{
    "inputArray": [
        "酔っ払うと自分の思いや考えを語り出す。めんどくさい。少しでも指摘すると、違うんだよ!分かってないなぁーてまた語り出す。あんたの思いと私の思いは違うんだよ!自分の思いを押し付けてくるな!", 
        "自分は体調悪かったり疲れると好きなだけ休んで寝て好き勝手してるのに私は熱あろうが、体調悪かろうが子供の世話したり家事しなきないけない。それを当たり前だと思ってる。", 
        "一緒に住み始めて約1年、 疲れた、仕事を言い訳に話は聞かない、、、そのくせテレビと、ゲームは寝る間を惜しんででもやっている、\r\r\r釣ったサカナには餌をやらない\r\rもはや自分のことは家政婦にしか思えない", 
        "めんどくさい手続きや連絡は自分でやるといいながら全くやらない、それどころか、最近は出掛ける、普段出来ない家事の手伝いをお願いしても、やると言っておきながら全くやらない \rいい加減にして", 
        "イライラしてる時運転が荒くなり、車をぶつけたり、スピードを出したりヒヤヒヤすることが何度もある! 子供も一緒に乗ってるので危険な運転はやめて欲しい。", 
        "定年退職してから一向に進歩がない、趣味はもっぱらテレビ、天気が悪いと一日中みている!!掃除しない!少しでも 何かを作ろうという考えがない!こんな生活続くの楽しくないよね\r大人の定年後の楽しみかた誰か教えてあげて...!ちなみに自分のから計画する事はありません。", 
        "服を脱ぎっぱなしで洗濯カゴに入れてくれない。 ジャケットはハンガーにかけずに、ポイッとそこら辺に置きっ放し。\r靴下もそこら辺に散乱。", 
        "部屋の電気をつけっぱなしにする。", 
        "自分は婿だから、を連発。 こちらとしては婿だから遠慮しろ、なんて思ってないのに、「筆頭主は君だから」とか何度も言われると聞いてるこっちが気分悪い。\r婿入りを普通に手続きすると、嫁が筆頭主になるなんて知らなかっただけなのに。", 
        "私とのお出かけはジャージ、友達と夜でかけるときはオシャレして出て行く", 
        "少し家事をやっただけでいつもやってる様な態度。私は毎日、子供を見ながら家事をしてます。", 
        "仕事とプライベートの時間をわけてほしい いつも仕事の電話ばかり", 
        "仕事仕事で,遊びに連れてってくれないこと", 
        "今日は俺が料理する!と、張り切り買い物しに行き、レシート見たら5000えん。1食に5000円はないでしょ。作ったら作りっぱなしで片付けは、私。", 
        "仕事から帰ってきて『疲れたー疲れたー』うるさい。私も疲れてる。", 
        "昼過ぎまで平気でねてる。 掃除すらできない。", 
        "脱ぎっぱなし、食べっぱなし、開けっ放し。 \r子供に教えてるのに見本にならない。", 
        "寝ている間だから仕方ないけど、風上ですかしっ屁はやめて!毎回、お腹下してるんじゃないか?ってくらいの臭いが、無音で風に乗って部屋に広がるのは、気分が悪くなる。", 
        "いただきます ごちそうさま\r\r当たり前のことなのに、新婚当時から言わなかった。わたしはあなたの家政婦か。", 
        "休日はずっと寝てる。たまには朝早く起きて出かけたいのに", 
        "疲れると、夜お風呂に入らず歯も磨かない。汚すぎー", 
        "結婚記念日にサプライズでプレゼントしたのに、お返しがない!", 
        "今日の日本代表のサッカーを見ているのは良いのだけど、『おせぇーんだよ?』などのヤジがウルサイ! 子供が寝れない?", 
        "ハゲタハゲタとしつこい旦那。苦労しているからなーと遺伝のせいにはしない。", 
        "いつまで経っても子供。家長の自覚なし。", 
        "顔拭くタオルで汗ダクダクの頭をずうっとまいている。汗が垂れなくて良いとか、ぎゃー!!気持ち悪いよ。", 
        "私にはすぐに怒るし威圧的な態度が多いが、周りの人にはやさしく人当たりが良い。", 
        "偉くなって、給料が下がった。残業代がつかない。帰りが早い。だったら、内職手伝って欲しい。", 
        "内職を、仕事と認めてくれない。時給に換算したら、バカバカしいって。", 
        "新婚当時は家事を手伝ってくれたのに最近はあんまり。だまされた気分", 
        "あまり人の話しを聞いてくれない。大事な事をはなしても後で聞いてないって言われるとすごく腹がたつ。", 
        "休日自分の野球ばかりで家族サービスをあまりしてくれない", 
        "子供へけっこうきつく怒るけど、普段私が怒ってるから、旦那にそこは求めてない", 
        "自転車を買ったら、部屋に置きたいって。外じゃ、ダメなのかな。", 
        "畳んである布団を敷いてくれって言う。私がやらないとずっと敷かないまま寝てる。", 
        "話をすると、興味ない、どうでもいい。とハッキリ言われる。", 
        "旦那が最近、小3の息子を相手にしない。息子も、近づかなくなった。小さい頃は、パパパパだったのに。お風呂もママと。", 
        "ひとのベッドで枕の方に足向けて寝ころがるな_", 
        "いつまでも独身気分でいられると思うなー!!!!!!!", 
        "妊娠すると女性は心も体も母になる準備をしていくのに対して、男性は赤ちゃんが目の前に生まれるてくるまで実感がなく全然こっちの事情をわかってくれない! もっと自覚してほしい!", 
        "趣味に没頭して約束忘れてる。 私との約束はその程度だったのかと思う。", 
        "何か理由つけて転職ばっかりする夫。子供がいるって自覚をもっと持ってくれ。全然貯金出来ない。", 
        "料理がまずいと眉間にしわを寄せて無言でもくもくと食べること。また、魚に骨が多いと期限が悪くなる。「これおししくないから残そうよ。」と言っても、最後まで食べると言ってまずそうな顔で食べる。そして口を出すと怒ってくる。", 
        "ご飯を作ってる間、子供をみててと、言ったら 子供にケータイ渡して昼寝。", 
        "嫁が子供に対して過保護すぎる。", 
        "ごはんを食べ終わったあと、ごちそうさまとか、おいしかったとか何も言わない。時間をかけて作ったのだから、何か言ってほしい。やる気がなくなる。", 
        "考えて発言しないから、人の地雷をバンバン踏む。 相手がどう思うか考えてから発言すればいいのに。", 
        "自分から聞いておいて、話を聞いていない。", 
        "ゲームばかりする。寝る直前まで携帯のゲームをいじっている。 新しいゲームが出たら、すぐに買おうとする。", 
        "片付けをしない。出したら出しっ放し。それなのに2歳の子供にちゃんとおもちゃ片付けろ!って怒ってる。お前が言うな!!", 
        "こっそり隠れてパチンコに行っている。そのときは電話してもつながらないことがほとんどで、電話に出るとものすごい言い訳をする。文房具やさんに行っていたとか、会議が長引いたとか、調子が悪くてトイレでこもっていたとか・・・。一緒に文房具やさんに行っても1階のフロアしかないところに長くてもせいぜい20分だったし、会議も夜遅くまでかかるものではないはずだし、トイレに何時間もこもるわけないのに!!!そして絶対にあやまらないこと!!!", 
        "同居なのに姑との間に入ってくれない。『うちの母親は、そんなこと言わない』とか寝ぼけたことを平気で言う。", 
        "毎年誕生日に花束をくれる。 私は花束より実用的な物がほしい。\rそして『花束をあげて俺って優しい』と、思っている。", 
        "何か話しかけても返答するまで数秒。 \r夫は携帯いじってる。\r\rまわりが見えてない。", 
        "体重減らさなきゃとか言いながらお菓子食べまくりじゃん!", 
        "夫と出掛けているとき、近くに可愛い女性がいたらチラチラチラチラ見てかっこつけ出す。自意識過剰だから笑", 
        "いつも革靴だからか足が臭いよぉ! 夏場は大変だ。", 
        "私の意見は聞かず、母親の意見は取り入れる。", 
        "育児を全然手伝ってくれない! 帰ってきても携帯見ながら酒飲んで\r全然遊ぼうとしない!\rそりゃーなつくわけねぇーだろ!", 
        "私よりやや細かい旦那さま。私の掃除のしかた に関してちょっとした小言が増えてきた。", 
        "こっちは子どもの寝かしつけ。夫はワールドカップ鑑賞。ゴール決めるときなのか決められたときなのか、ウォーとかワーとかうるさい! \r網戸になってるし近所迷惑!!\r子どももその声でいちいち起きる。", 
        "携帯ゲームばかりやって、育児に協力しない。", 
        "責任感がまるでない。家に不審者がきても何もしてくれず警察に電話するなどもすべて私がやった。", 
        "共働きのなのに家事をいっさいしてくれず支払もすべて折半。", 
        "お付き合いだからと毎晩午前様な旦那。 肝臓ダメだな。さようなら。", 
        "子供のことを相談しても、生返事で終わるので喧嘩になる", 
        "夜中に曲の打ち込み(完全に趣味の作業)しててうるさい。寝られない。", 
        "最近、おじさん体型。むかしは違ったのになぁ。", 
        "お互い仕事をしていて、夫はよく飲みに行くのに、私が行こうとするとブチブチ言ってくる。", 
        "服を裏返しのまま洗濯機に入れる。朝の忙しい時にめんどくさいから止めてほしい", 
        "「●●作りたい」とか言うくせに作ってくれない。いざ作るとなるとめんどくさがる。 だったら言わなきゃいい。", 
        "ちょっと家事をやっただけで、威張る。", 
        "頼みごとをするとものすごく顔にでる。特に大掃除にお願いするときは大変!!気を遣いながら、提案しても結局嫌がっているのが態度にでている。こっちもイライラしてくるので、お互い無言になる・・・・・・・。", 
        "知識レベルが子供。 勝手な自分の思い込みを真実だと信じてる。", 
        "仕事に毎日お弁当持たせてるけどありがとうの言葉もなし。パパッとかばんに弁当入れて出ていく。", 
        "聞かれたことに答えたら既に聞いてない。あっ!!◯◯だ!!とか言って別の話になってる。", 
        "旦那が子供に『おもちゃ片付けろ』とうるさく言ってるけど...自分の物や服を先に片付けたら?? と思う。", 
        "会話がない。夕飯いらない、と言うだけ。 他に言うことはないらしい。\r家政婦じゃないんだから?", 
        "疲れたからと休日は寝てばかり。どこかにお出かけしたい...", 
        "本能的なことだから仕方がないと思うけど、結婚前よりくしゃみの仕方がオヤジくさくなった。無駄にでかい声。", 
        "私がいない時に通帳からお金をおろしている", 
        "付き合ってるときは、何かすると、ありがとうって言葉あったけど...今では当たり前のような感じ", 
        "コップ次々新しいの使わないでよー。使ったら洗って水切りカゴに片付けてよー。毎朝片付けさせるなよー。", 
        "結婚前は、家事を手伝うと約束したが休日は昼までねてる!", 
        "いろんなところの電気やスイッチをつけっぱなし 怖がりなのか廊下、階段、洗面所、風呂と全部電気つけていくが、ちゃんと消して!何回言っても直らないから本人が意識してほしい!", 
        "こっちだって、パートもして、家事もして、色々大変なのに、旦那は俺は働いてるんだからと家事を手伝わない。", 
        "年齢とともにだんだん加齢臭が...結婚したばっかりは臭いなんて思ったことないのに。", 
        "仕事しかしない。 家のことは全くしてくれない。\r庭の木を切るとか、網戸の掃除とかも全部私。\rやっても気づいてもくれない!\rせめて気づいてほしい!!", 
        "ご飯を作るが...これだけ?と言ってくる。実家では沢山の品数が出てくるみたいたまけど...私にもそれを求められると嫌", 
        "子供を連れてお出かけするときも自分の身支度しかしない旦那。私に家事、自分の身支度、子供の身支度を全てやれってこと?!ホントに何様のつもりなんだか...", 
        "歯磨きをしていたはずなのに口が臭くてたまらない", 
        "風俗に行く。付き合いだから...と言うけど、楽しそうですね!!! やめて欲しいわ", 
        "家に虫が出ても、とってくれない。。 ゴキブリが出ても知らんぷり。\r男なんだからとってよ!", 
        "「疲れて帰ってきた時は、焼き魚なんて面倒臭いもの食べたくないなぁ」って言われた。。 そこまで考えて晩ご飯作ってられるか!\r文句言わずに食べろ!!", 
        "歯ブラシをきちんと洗わないから、持ち手のところが、とても汚れている。", 
        "旦那が料理した後の台所が異常に汚い。炒め物一つするにも、どんだけ油使ってるんだ!!", 
        "仕事の不満や自慢話をよくする旦那。育児で大変なのに、旦那の会社での評価なんか興味はない。大切なのは家庭での夫としての評価でしょ!!", 
        "夫は自営業なので、基本的にお小遣ではなく必要なとき必要なだけ渡す(使い道は聞かない)習慣になっていたが、「お父さんもお母さんの誕生日に何かあげたら?」と娘に諭された夫が、私に『プレゼント買うからお金ちょうだい』と言ってきてから、もう何も期待するまいと心に決めた(笑)", 
        "休みの日は昼まで寝てる。 疲れてるのわかるけど、子供と遊んで欲しい", 
        "普段はやさしいが、酒グセが悪い。以前後輩たちと飲みに行った時、後輩がおごるというのに、なぜかキレて道に数万円を投げて帰ってしまった。 朝、我に返りあわてて拾いに行くがあるわけない。", 
        "仕事をコロコロ変える。1年以上続かない", 
        "ご飯を毎日作るけれど、美味しいと言わない。文句は言う。作る気なくなります...", 
        "だらしない。 公共料金の支払いを頼んでもすぐ忘れる。督促が来てやっと払う。", 
        "旦那の実家で同居してはや3年、旦那は子供に戻ってしまい家のことを何もしてくれなくなりました。 私も姑の手前強く出れず・・我が家に子供は2人だけのはずですが???", 
        "運転中、助手席から、「危ない!」や、「わっ!」という声を出して、逆に危ない!", 
        "酒癖悪くお酒飲まないで欲しい。もう、お酒は飲まないと言ったのに、結局飲んでる。", 
        "会社の飲み会でやたら後輩の分までお金を出してしまう旦那...そんなに他人にお金出す余裕があるなら私に使って欲しいわー。", 
        "仕事で長距離運転してきて、やっと横になった夜中、事故をおこした後輩の子からのSOSにとんでいく。 もう少し体を大切にしてほしい。", 
        "ムスメのおむつ替え、全然してくれない!! おかげでたまに変えようとするとうまくいかなくて、ムスメから蹴りくらうじゃん!\rうんちも1回くらい替えてみろ!!", 
        "いびきがうるさくて隣で寝れない。自分のいびきでなんで起きないのかが不思議でたまらない", 
        "料理を作って、一口食べて、薄いとすぐに塩こしょう、醤油をかける。 せっかく、体を思って作っても、円分量が増えるだけ。\rサラダも、野菜が見えないくらいのマヨネーズ。\r子供が真似しそうでイヤ!", 
        "やってくれる事は子供でも出来るような事しか出来ない", 
        "こどものオムツ替え(うんち)を嫌がる", 
        "こどもの面倒を見ず、ケータイやパソコンばかりいじっている。", 
        "毎月必要最低限の買い物しかしていないのに、 「こんなんでこれからお金たりるかな・・・」とボソッっと聞こえるように言わないでほしい。", 
        "久しぶりの家族でのお出かけに、なるべく綺麗にメイクもヘアも服装もしているのに、旦那は、どこに行くにも、あまり服装が変わらない。 こっちがオシャレしても、旦那がジャージとかだと、ちょっとテンション下がる。", 
        "靴下の脱ぎっぱなしやめて下さい。子供が見て真似してます。", 
        "「主婦はひま」とか、「だからパラサイト」って言われるんだよ。という夫。 PTA、自治会、子供会、子供の教育、習い事の送迎、掃除、洗濯、食事、買い物、銀行、授業参観、懇談会・・・\r・・・・・主婦の大変さを理解していないな。", 
        "歯の治療をしてから、食事の時にくちゃくちゃ音を立てて食べるようになった。気持ち悪い。", 
        "電気つけっぱなし、誰もいないところに明かりはいらない!", 
        "いびきがうるさい! 付き合ってる頃はいびきかかなかったのに", 
        "洗濯物を干すときにシワを伸ばしてから干さないから、乾いた後かなりシワシワになってしまっている。", 
        "同じ家に入るのに携帯電話で呼ばれる!", 
        "里帰り出産で留守中、浮気をしていた", 
        "ゲームばっかりして話を何にも聞いてない。", 
        "子供のお世話をせずに、遊び相手になっただけで、お世話をした気でいる。 遊びとお世話は、全然違う~!", 
        "ソファーから動かない夫。 こっちは忙しく動いてるのに、漫画読んでる神経がわからない。", 
        "ギャンブルが好きで休みのたびに行く。 どれだけお金を置いてきたの...", 
        "お皿洗ってくれてありがとう。でももう一度洗い直しするが大変。", 
        "仕事の予定などギリギリに言われても困る", 
        "寝てるときのいびき、歯ぎしりがうるさい。", 
        "眠い、疲れたって言われると腹立つ。 こっちは休みなしで家事や子育てしてるの。夜泣きもあって眠れないの。こっちの方が眠いわ!", 
        "怒りの沸点が低すぎる。そんなことで、そんなイライラする?と思う。しかも時間が経っても寝に持っていると器小ちゃいなーと幻滅する。", 
        "とにかくだらしない! あけたらあけっぱなし\r使ったら使いっぱなし\r脱いだら脱ぎっぱなし\r何回言ってもなおらなーい!", 
        "帰ったらすぐにお風呂に行ってほしい。汚ない格好でソファーに座らないで!", 
        "子どもが生まれて里帰りしているときは、「戻ってきたら洗濯など家事は仕事から帰ったら手伝う」と言っていたのに、平日はおろか休日すらもほとんど手伝わない。", 
        "同じパジャマを2、3日平気で着るのやめてほしい。", 
        "子供の行事や予定を何回言っても覚えてくれない カレンダーにも書いてあるのに_", 
        "あっちこっちに脱ぎ散らさないで。 自分で脱ぎ散らしておいて、なんでこれがここにあるんだ・さっさと洗濯してよ等と言うな。", 
        "お風呂上がりに裸でウロウロするな。 裸で「タオルは?パンツは?服は?」などと言うな。\r一緒に入浴もしないし、ちゃんと子どもの相手をしてよ。", 
        "いつになったら父親の自覚がでるのやら", 
        "トイレットペーパー使いすぎ。1日1ロールなくなるときあるよね?", 
        "新婚の時は時々お花を買ってきてくれた。今は、なくなりそうなトイレットペーパーすら買ってきてくれない。", 
        "夫はラーメンが大好きで、おいしいと評判のラーメン屋に行きたがります。 毎週1回、子どもを塾に送った後、二人でラーメンを食べに行くけど、はっきり言ってもったいない。二人で約2000円。それが月4回。\r夫に合わせないとすぐ怒ったりすねたり。お金がかかって仕方がないから、ラーメン好きもほどほどにして欲しい。", 
        "クローゼットの中が全然整理されていなくて汚い。なんでもかんでも針金ハンガーに掛けるので、パンパン。空間がないので、防虫剤が全く利いてない。何度も衣替えしたら?と言ってもしてくれない。", 
        "抜け毛で掃除が大変。掃除機をかけてもどんどん落ちる。", 
        "シャツの袖をまくったまま洗濯機に放り込むため、洗濯のときに元に戻すのが面倒くさい", 
        "夫しかアルコールは飲まないのだから、飲み終わった缶は流しに並べておくだけじゃなく、缶用のゴミ袋に入れて、自分でゴミ出ししてほしい。", 
        "脱いだら脱ぎっぱなし。洗濯カゴに入れて欲しい", 
        "休日思い立ちで__へ行こうと言わずに、事前に計画を立ててほしい。突然の外食で献立が狂ったり、しようと思っていた家事ができなくなってしまいます。", 
        "靴下やシャツを裏返しにして洗濯機に入れるのはやめてほしい", 
        "あらゆる部分が臭い。そしてそれを嗅がせてくる。", 
        "子どものおむつくらい代えてくれ。", 
        "無いないって探すけど元の場所にもどさないからでしょ  毎回探して戻すのは私だしねふ", 
        "朝が弱く自分で起きられないため、起こさなければいけないし、なんじに出ないと間に合わないと時間をカウントダウンしてあげないといけないのですごく疲れる。", 
        "禁煙するって言ったのに全然できていない!", 
        "皿洗いをしてくれるが、まだべとべとしていたりして綺麗に洗えていないのが嫌だ。", 
        "毎朝出勤時間が違うので、前日に『明日は何時に出るの_』と確認するが、いつも起きない。そのくせ不機嫌に出掛けて行く。 私が悪いのかー!!_\rこっちまで気分悪い", 
        "帰って来る時間が予定よりいつも遅れる", 
        "家事をまったく手伝ってくれない。コーヒーくらい自分でいれてくれ!!", 
        "お気に入りのダッフィーのコップに、勝手に塩を入れて鼻うがいしていた。汚い!", 
        "2歳の娘の面倒を全く見ない。もっと小さい時から関わるよう努力すればよかったのにしなかったから、いざ遊ぼうとすると逃げられるじゃん。 5歳の息子だけ連れて出かけてくれても娘がいたら全く休めません。\rおかげで私は1人の時間が全く持てず、イライラしまくりなんですけど??", 
        "休日もごろ寝してテレビの番。子供と遊んでと言ってもビデオに番させてる状態。 そんなんだから子供に「お父さんは寝てばっか」って言われるんだ!", 
        "色んなことに対して、もう済んだこと、解決したことって言うけど、何も済んでないし何も解決してない。", 
        "ほとんど毎晩 電気やテレビ、エアコン...つけっぱなしでリビングで寝てる。電気代のこともだけど、もう少しちゃんとして...", 
        "使ったら戻さないからなくすんだっ", 
        "目の前でおならしないでほしいです。", 
        "買った商品の箱やダンボールを溜め込んでおくくせがあってとても嫌だ。", 
        "脱いだ作業着や靴下を洗濯機の上に置いて放置。 脱衣場がすっごい臭くなるから\rやめてほしい。", 
        "キッチンの換気扇の所だけが喫煙できるスペースだけど、朝のお弁当や朝食作って忙しい時に居ると邪魔ー!", 
        "いびきがうるさくて、隣では寝れない。", 
        "旦那がたま~に料理してくれるのはありがたいけど、メインの一品だけ作ってすごく誇らしげ。結局副菜をいくつか作らないといけないし、片付けは私。", 
        "食っちゃー寝て、ゲーム。ちょっとはソファーからどけよ。", 
        "携帯カバーにデコパーツ付けて 作成してたら 夫が触って取れてしまい最初からやり直しで怒れる。", 
        "子供をみといてって言ったら見てるだけ。 遊んたり、あやしてほしいのに。", 
        "白い下着のシャツを ジーンズのトップスにしてTシャツの様に来て出掛ける事にイライラする", 
        "「妻の性格の激変」というテーマがある雑誌を買って読んでいた夫。妻の性格を激変させたのはあなた自身です。", 
        "塩焼きそばを作ったのに、物足りなさそうにソースをかけること", 
        "自分さえ良ければよし 優しさがずれている。何をやらして雑だし出来ない", 
        "腰痛で動けないのに大丈夫?と聞くだけで動かんやつ。", 
        "そもそもは旦那が拾ってきた猫です。確かに今では可愛い家族だけど、たまにはトイレの掃除ぐらいしてよ!抜け毛がすごくて床掃除も大変なのに。", 
        "私「お昼御飯何がいい?」夫「何でもいいよ」私「じゃあ◯◯にするね!」夫「えそれはやだ」ウザッッッ!!!", 
        "洗面所に置いてあった小さな時計が見当たらず、洗濯機の隙間など探しまくった。念の為聞いてみたら、会社に持ってった。ってなんで黙って持ってく?洗面所の時計結構見てますよ?", 
        "掃除機かけたいんだけど。って言ったとき、知らん顔する旦那。邪魔なんだけど!", 
        "食べ方汚い。こぼしたら拭け!拾え!", 
        "職場にハンカチを一度も持って行かない夫。どこで手ふいてるの?もしかしてトイレで手あらっていないの?!", 
        "「機嫌悪いです」的なオーラを出されても困る。この様な状態の時は会話がほぼゼロになるから、何に対して機嫌が悪いのか分からない。", 
        "子供の相手をしている時に携帯を触りながらする", 
        "夫がテレビを観る時の音量がうるさい。、", 
        "何度いっても靴下をそのまま脱ぎ捨ててある。どうして?", 
        "子供達より30分ほど後に出勤する夫。ギリギリまで寝てないで、子供達と一緒に朝食、着替えをしてくれると洗い物も洗濯も一度で済むのに...。", 
        "足が臭くて、足専用の石鹸を買ったのに使ってくれない。", 
        "育児に協力しない割に文句ばっかり言う。", 
        "夜中に食べるのはいいけどゴミが落ちてたりぐっちゃりしてるとイラつく", 
        "帰る時間の連絡がなかなかこないので料理の準備の時間がわからなすぎて大変だ。", 
        "人の話を聞いておらず、例えば人に道を聞いたにもかかわらず、私が聞いているだろうとあてにして、あとで「で、ごうやっていくんだっけ」と聞き直してくる。", 
        "返事をしない! 聞いてるのか聞いてないのかわからない。\r子供の教育によくない!", 
        "夫は毎日、缶コーヒーを2本飲む。高くつくから、私はスーパーやドラッグストアで特売の時に買い置きしておく。その買い置き、2ケース買うと凄く怒られた。 「特売なんていつでもやるんだから、もったいない事をするな!」と言うけれど、そんなに頻繁にやってませんよ。\rもったいないなら缶コーヒー飲まないで!足らない時にコンビニで買って来るけど、そっちの方がよっぽどもったいないよ!", 
        "赤ちゃんが泣きやまない時、ママがいいってー!とか言ってすぐ代わるのやめてよ。パパでしょ?あやしてよ。", 
        "夕飯のおかず、残したくせにチキンラーメンこっそり作ってた。もうあなたの夕飯作る気なくなります。", 
        "基本的には毎朝旦那の出勤後に灰皿の掃除をする。 私は吸わないので、休日の夜にいっぱいなんだけどーと言われても。\r自分で処理出来ないなら吸うな!臭いの我慢してやってるのに。", 
        "言わないと手ぶらでも荷物を全く持たない。", 
        "夫が息子たちの靴下やパンツを勝手にはいてしまうのをやめてほしい。", 
        "パートの面接を何度も不採用になっても頑張って受け続ける私に、無理に頑張らなくていいよと言った。赤字なんです。子供の為です。", 
        "育児の仕方。すぐにタブレット端末で動画を見せる。温かい関わりや触れ合いをもっとしてあげて!", 
        "何を食べてもリアクションなし。 もうご飯作りたくなくなる。", 
        "ゴミはゴミ箱へ。 使ったら元の場所へ戻す。\r子供か!", 
        "サプライズのつもりで買ってくれたものが、全く必要のないもので、むしろそれにかかったお金を将来のために貯金してほしかった", 
        "共働きで、先に仕事を終えて帰ってきているのに何もせずに座って、ボーととりだめしたテレビ録画をみている。何かできることあるでしょ?", 
        "出会った時はすっとしてたけど、これからどこまで太っていくんだろう。まぁお互い様だけど。", 
        "いつも小遣い足りないと嘆いている。小遣いがあるだけいいと思ってよ。私は化粧品さえずっと買ってないよ。", 
        "そもそも夫への不満なんて書ききれない。", 
        "ノーチェックで、脱いだ服を洗濯機に入れようとする。ポケットに紙やボールペン、ホチキスのシンが入ったままだったりする。インクが染みて紙まみれの服が出来上がる。", 
        "母の日に義母に花を郵送手配しておいたのでお礼の電話をもらい喜んでいた旦那。父の日もよろしくと言われた。義母と別居中の義父にはほとんど会うこともなく、お祝い等もなんもしてもらってないのでしたくなかった。", 
        "自分は疲れたとかいつも言っているのに、私が疲れたとか頭痛いとか言うと文句ばっかり言うなと機嫌が悪くなる。私は育児をするために仕方なく仕事を辞めたのに、仕事をしているほうが偉いに決まっているという態度。", 
        "自分の両親に対してもっと気を使って欲しい。私の両親とは仲良くしてるのに、なぜ?", 
        "話を聞かない男、と脳科学でも解明されているのに何故、話を聞かない事でこんなにも喧嘩の夫婦が多いのか。", 
        "私が体調悪い日、「今日は夕食作ってあげるよ!」といってくれが夫。お願いだから綺麗に掃除してるキッチンに近寄らないで!", 
        "夫婦とは名ばかりで会話もないし愛情もない。", 
        "仕事が忙しいのはわかるけど休みの日にずっとゲームしているか寝ているか...。もう少し子どもとコミュニケーションをとってほしい。", 
        "洗面所で髭反りした後、洗面台が細かな髭だらけになってる。ちゃんと、後始末までしてほしい。", 
        "何かと否定してくる。自分ではアドバイスだと思ってるらしいが、でもさと言って私の意見は全て否定から入る。さすがに何も言いたくなくなる!", 
        "遅くまで仕事大変なのは分かるけど、帰ったら愚痴よりも食事をさっさと済ませて欲しい。食器洗ってくれるならまだしも。", 
        "わざわざ遅くに一人分だけ作ったり温め直したり、温かく食べて欲しいと食事用意してるのに、呑みながら、テレビ見ながら、冷めていってるよー!", 
        "家計のお金でアルコールをたくさん買わないで!", 
        "結婚してお腹がすごく出た旦那。髪の毛ばっかり気にして毎日育毛剤欠かさないけど、私からしたらその情熱をお腹に向けて欲しい。", 
        "結婚してから、借金があったことが発覚。結婚するまえに言って!", 
        "湯船追い炊きしといて忘れてシャワーだけで済ませて出てくるな。もったいない。 米粒一つ残すのを目ざとく怒るくせにおかしいでしょう。", 
        "痴ほう症のジジババに振り回されてみんな疲れている( ノД`)... 同居している人だけに押し付けている義姉達にもキチンと話し合いをして欲しい", 
        "使ったティッシュを机の上に置いたままでゴミ箱に捨ててくれない。", 
        "オナラが臭い...同じもの食べてるのになぜ?", 
        "嘘や隠し事ばかり。 しかもすぐバレる。", 
        "喧嘩になると、相手のことを理解しようとするよりも、自分の意見を正当化して通そうとすることに力を注ぐ", 
        "ご飯まだ?って、仕事から帰ってきたばっかりなのに休憩させてくれ!!", 
        "毎日家にいる時に何度もオナラする。。家は寛ぐ所だから...ってそりゃーそうだけど、付き合ってる頃はそんなことなかったのに、もう少し考えてよ!かなり引くわ いろいろ冷めるわ", 
        "忙しさを理由に物の整理をしてくれず、昔のPCや書類がいつまで経っても処分されず、邪魔です。", 
        "鉄道好きで、出掛けた先のゲームセンターやショッピングセンターで鉄道関連のガチャガチャがあると何度もやっていた。1回200円とはいえ、トータルで数十回となり結構な金額になっていた。いつまでも子どものような感覚で電車模型を集めるのは金銭的にも収納スペース的にもやめてほしい。", 
        "いびきがうるさくて眠れない。薬局とかに売ってるいびき防止の小物は効かない...。", 
        "体調が悪いと、よくゴロゴロして家事も育児も手伝ってくれないけど、私が体調悪くても何もしてくれない。ちょっとは手伝えよ!!", 
        "ゴミを机の上においておいたままにしちゃう", 
        "子供が産まれて授乳中なので、お酒を我慢しているんだけど、旦那は気を遣うことなく呑んでいる。ちょっとは気を遣って欲しい。", 
        "風呂上がりとかにパンツ一枚でフラフラするのをやめて欲しい。だらしない感じがするし、娘が大きくなってもそんなことしてたら嫌われるよー?!", 
        "行ってきますもただいまも言わず、気がつくと家にいる。", 
        "平日休日関係なく7時に起きて育児を必死にがんばっているのに、旦那は一人だけ夜遅くまでゲームしたりお酒飲んだりして、次の日は朝寝坊。何様のつもり?!子供の生活習慣を整えるために早起きする気はないのだろうか?!", 
        "休日に出掛けて帰って来て子供たちと一緒にお昼寝するなー。私には晩御飯準備やその他家事がまだ待ってるのに。", 
        "子供の本を一緒に買いに行こうと言ってしぶる。 仕事忙しくて趣味の時間ないの分かるけど、子供ともっと遊んで欲しい。", 
        "電気やコタツのスイッチの切り忘れが多すぎる。", 
        "私は主人の両親から頂いた食べ物は、主人がいる時に皆で頂く。なのに、私の両親から貰ったもので、気に入ったものだと、知らない間に勝手に食べてしまう。「なんで勝手に食べたの?」と自分でも細かいと思いながらも聞くと、「欲しかったらまた買えば良いでしょ。細かいな」と開き直る。そういう問題じゃない。お菓子も、食べる時は、みんなで一緒に食べるという家庭で育った為、自分が食べたい時に自分だけ食べれば良いという家庭で育った夫が信じられないし、腹が立つ。", 
        "休みの日に息子とあまり遊んでくれない。", 
        "せっかく栄養バランス考えてお弁当作ってるのに、プラスでカップ麺たべるなぁー。だからメタボになるんだよ!", 
        "子供のての届く所にたばこやたばこの吸殻を置かないで!", 
        "いつまでも独身気分が抜けない。お小遣いを前借りしてまで飲みに行きたがる。控えるように頼んでも、コミュニケーションなんだからと言う。", 
        "どうやら最近水虫が出来たらしい。なので、足拭きやトイレのスリッパ等コッソリ使い分けてる。早く治せー!!_", 
        "夫は毎晩ビール2本、食事以外にコンビニで買ったおつまみやスーパーの刺身を食べているのに、私がペットボトルの緑茶を飲むのがムカつくらしい。「何のために麦茶を沸かすんだ!高くつくから麦茶を飲め」だって。 2リットル100円程度の緑茶を3日間位で飲むのがそんなにもったいないですか~?", 
        "イライラした時、物にあたるのやめてよ。衝撃でコップ倒れてお茶こぼれてます。耳かきおらないで。", 
        "一緒に買い物に行くと勝手にかごに色々入れてくる。こっちは計算して買い物してるのに!", 
        "カッターシャツのアイロンがけ。暑いからめんどくさい。大変なのにありがたがられない!自分でやってよ!", 
        "汚ないから帰ってからすぐお風呂に入ってほしい。こっちが落ち着かない!", 
        "イビキがうるさすぎてこっちは寝れない。。。", 
        "夜泣きするこどもがいるんだから、朝自分で起きて朝食をとって仕事へいってほしい。", 
        "何かと掃除嫌いな事を正当化する夫。義妹の旦那さんがこまめに動いてくれる話を聞かされても、「あれは例外で、最上級の旦那さんだ。あんな男は普通は居ない」って言って改善しようとも思わない。 いやいや、義妹の旦那さんがやってる事聞いてもそれは世の中の女性全ては当たり前にやってる家事だから。\rあなたがやらないからやらざるを得ないストレスが半端じゃない。\r私が言いたいのは、そういう風に自己正当化する事で妻に対する思いやりが無いですよーと宣言しているという事に気づかないのかなぁ?", 
        "遅くなった日食器をテーブルの上にそのままにされた。せめて流しまで持っていけよ!", 
        "全く家事をやってくれない。 お風呂掃除は俺がやる。と言ったくせに、一ヶ月ぐらいしかしなかった。\r俺、皿洗いは好きとか嫌いじゃなくて、絶対しない!\rと訳のわからない名言を吐く。", 
        "味覚が合わない。辛いものが苦手な、旦那と辛いもの好きな私。", 
        "結婚する前の20代の頃は友人たちとよくオールで飲んでた夫。いまだに独身気分が抜けずオールしたがるけど、結婚して2歳の子供いてしかも私は今妊娠中。こっちはお酒や遊びや欲しい物など我慢してるのに。飲み会行くなとは言わないけどオールは30代半ばのやることじゃないと思う。", 
        "休日が平日で、子供たちは学校や保育園なのにゆっくり朝寝坊してる。週末は仕事なのでお弁当作らなきゃいけないし、私は朝寝坊する日はゼロ!", 
        "旦那がお腹周りを気にし出してきたので、せっかくカロリーやバランスを考えて夕食作ってるのに夜中にカップ麺やスナック菓子を食べてる。", 
        "わりと頭硬い( ノД`)... 以心伝心がうらやましい", 
        "朝からため息ばかりつく夫。こっちまで気分悪くなる。", 
        "父親としての自覚ない。 独身気分のままでいるな!!!", 
        "自分の方が無償の愛で接していることをアピールしてくる", 
        "もっと痩せてカッコよくなってほしい!", 
        "夫のいびきがうるさい。うるさくて眠れない。", 
        "やることが雑だ(  -。-) =3", 
        "自分はもうご飯を食べたのに今からまた準備しなければいけないのが二度手間でだるい。", 
        "熱もない軽い風邪なのに寝込む。もちろん起こすと不機嫌。 私が高熱で寝込むと「あれはどこ?これがない」と話しかけてきて、\r結局起きることに。\rどうゆうこと??", 
        "酒癖が悪い。からんできて鬱陶しい。なのに自分は酒を楽しんでいると豪語する。鬱陶しい。", 
        "私の話を覚えておらず、前にも言ってあるのに、今日は何するの?と聞いてくる", 
        "家にも飲み物やお菓子はあるにもかかわらず、毎日のようにコンビニに寄って、ジュースやお菓子を買う無駄遣いをやめてほしい。", 
        "私のあとで寝に来たときに、寝室の電気をつけっぱなしで眠りにつくのはやめてほしい。せっかく寝ていても明かりで目が覚めてしまいます", 
        "タンスの中を整理した後にくちゃくちゃにするのはやめてほしい。特に小物類で靴下・下着のコーナーはすぐにくちゃくちゃになってしまう。", 
        "前から出かけると決まっていたのに、目的地まで行くルートや、駐車場の場所などを、行く寸前にならないと調べない夫。私はと言うと、前もって調べておきたいタイプなので、「調べなくても良いの?」と尋ねても、「いつでも調べられるから」と言う夫にイライラする。私でも調べることが出来れば良いが、運転が不慣れな上、方向音痴なので、そこは夫に任せるしかない自分もダメだなと思う。そして、やっと調べ始めたかと思うと、今日は定休日だったとか、道が分かりづらいとかで時間がかかるなど、色々トラブルがある。", 
        "私の箸や茶碗でも構わず使おうとする夫。実家では、自分用に箸や茶碗を用意して貰って育ったので、家族と言えども、人のを使うのに抵抗がある。", 
        "子どもに授乳をしているのに、ご飯まだ?と言ってくる。今出せる訳ないじゃん!!", 
        "私が発熱など病気になると必ず、俺もなんかしんどいわーとゴロゴロしている。", 
        "私の冬用のモコモコ靴下を、「寒かったから」と勝手に履く夫が信じられない。伸びてしまうし、人が履いた靴下をもう履きたくない。夫の実家へ行った時に、分かってくれると期待し、義母に話をしたら、「あるなら皆で使えば良いんじゃない。」と言われて、絶句した。この親だから子もこうなったのだと納得。実母に話したら信じられないと共感。別途夫用の靴下を買ってくれる優しい母でした。", 
        "結局自分の意見を通そうとする。結婚式、家作り、など。", 
        "たまには子どもの寝かしつけしてほしい。夜中までこっちは子どもと戦ってるのに、いびきかいて寝てる夫がたまらなくイライラする。", 
        "夜中カップラーメンを食べてそのカップがシンクに洗ってくれと言わんばかりに置いてある。シンクが臭くなるから一晩中置いておくなんて勘弁して欲しい。", 
        "服のセンスが悪すぎる。どうしてそんなコーディネートができるのかとビックリしてしまう。あまりに恥ずかしいのでいつもだめ出ししちゃう。", 
        "お小遣い前借りばっかり。まだ一週間もあるのに。 ただでさえ毎月赤字なのにお小遣いアップ交渉するだけ無駄なの分からないかな。", 
        "綺麗にたたんでクローゼットにしまったのに、次見たら服がぐちゃぐちゃになってる。", 
        "飲み会なら前もっていってほしい。用意したご飯が無駄になる。", 
        "紙パックのジュースや牛乳を 次々開けてく。\rこっちは賞味期限見ながら\r順番に飲んでるのにー!", 
        "すごくくっついてきて、暑いからやめて欲しい。となりで寝てると抱き枕にしてくるとか、鬱陶しい、", 
        "調子が悪くて前日も早くから寝て、次の日もまだ治ってなさそうにしてるから、早く治して欲しくて「寝てなよ」って言ってるのに、「寝る必要はない。パチンコに行きたい」ってどういうこと。 パチンコでまた菌もらってきて悪化するとか考えないのか。\rバカすぎて呆れるわ。", 
        "好き嫌いがありすぎる!! \r丼もの、魚、麺類、辛いもの、野菜、その他いろいろが嫌い!それで私に料理のレパートリーが少ないって言われ。そんなにも好き嫌いがあったら料理のレパートリーも増やせないっつーの!っと言ってやりたい!", 
        "出したら出しっ放し。ちゃんと片付けてほしい。", 
        "私が不機嫌な時だけ、積極的に手伝おうとする。", 
        "毎日忙しくてなかなか子供に会う時間がないのに、会えば子供に怒ってる。疲れてるのはわかるけど、しつこくても言うコト聞かなくても我慢して付き合ってあげて~。", 
        "綺麗に畳んだ洗濯物をぐちゃぐちゃにする。", 
        "会社の同僚(女)からのメールの内容をわざわざ見せて、浮気してませんアピールはやめてほしい。", 
        "自分で片付けたものがみつからなくて、子供や嫁に八つ当たりするのやめてほしい。", 
        "暑くなってきて靴の中が蒸れるようで、帰宅すると足がものすごく", 
        "休日にちょっと子供公園連れてったからって育メンじゃなーい。", 
        "たまにする洗濯干しと、ほとんど用意したゴミを出すだけの家事で、「家事もできる夫」を語るなー!", 
        "通勤用に夫が欲しくて買った軽のスポーツカー(セカンドカー)。最近は腰が痛くて乗れないと言う。体壊されるのは困るから暫くもう1台の車で通うのは許すが、軽を最悪売ってもいいかなーみたいな発言は許せない!買って1年も経ってないのに!", 
        "今、「二次会連れて行かれたー」ってラインあったけど、行くなよ!明日普通に仕事でしょ!", 
        "ご飯を食べた後に食器が食べたままになっている。流しに運ぶだけで良いので運んでほしい。", 
        "いびきがうるさすぎて隣の部屋まで聞こえてくる", 
        "旦那が、脱いだ靴下を裏返ったまま洗濯カゴに入れる。注意した直後は戻してくれるが、何週間かするとまた裏返ってる。", 
        "少し手伝うとやった気になる~!", 
        "洗い物などしてくれるのは嬉しいが 汚れが落ちてなくて 結局洗い直すのは二度手間", 
        "テレビを見ながらひとりで大声で爆笑するから不満だ。声が響く。", 
        "子供をお風呂に入れてくれなくなった。", 
        "家に帰ってくると靴下が色々なところに落ちている。きちんと洗濯物のかごに入れてください。", 
        "なんでも察してほしそうで鬱陶しい。口で言えば済むのに、気がつかないこちらを責めてくる。", 
        "新聞を読んだらぐちゃぐちゃになってたり、スポーツのページのとこで曲げて置いてあってそのままにしてあるから腹立つ!", 
        "ボーナスをあてにするのはやめてほしい。そんなに増えてないだろうし。", 
        "車の運転が荒い 割り込み、追い越し、遅い車にイライラし幅寄せ、運転してもらえるのはありがたいけど車の中がピリピリしてる", 
        "旦那が休みで家にいて、日中起きてるときに、昼寝をリビングのソファーでしてて、物音や子供がうるさくて、「あ~うるさい。寝れん。」とか言う。 リビングで、日中寝てる自分がいかんのに、こっちがいかんみたいな態度が、腹立つ!", 
        "トイレ汚したら自分で拭いて欲しい", 
        "趣味に没頭しすぎ!車、バイク。。。バイク4台所有(+_+) 毎週バイクで出かける。", 
        "トイレの中の音が聞こえる。不愉快。 トイレと居間の間のドアも閉めているが(おおよそ5m位)聞こえる(+_+) 気分悪いです。", 
        "何でか男の人は細かい事に気づかないf^_^; 先に何をすべきか、それ今やる?ってことを平気でするし。", 
        "休みの日でもいつも仕事してる。早く終わらせてから遊びに行けば良いのに1日遊んで夜になると仕事しなきゃって仕事し始める。そして眠い眠い言う。", 
        "魚料理があまり好きじゃないかもしれないけど、子供たちが好きでよく食べてくれるからたまに作る。 魚メインだと知った途端にテンション下がるのやめてよ。美味しく作る努力してるんだから。", 
        "サラダをつくったというから見てみたら、レタスを全部切ってしまっていてこんなに一回で食べれるわけないでしょー", 
        "食器を下げないとか脱いだ服がそのままだとか、その程度のことで旦那さんに毒吐いてる奥さんがわからない。ましてや加齢臭いから自分のと一緒に洗濯したくないとか本人のせいでもないのに酷いよ。愛してたから結婚して奥さんするって決めたんじゃなかったの?と不満見ていて思う。", 
        "いびきがうるさすぎて同じ部屋で寝れない!", 
        "妊娠中 ツワリがヒドイ時に、パチンコですか...", 
        "共働きなのに、休みの日に掃除をはじめると一人でなにも言わずに喫茶店とかに出ていく。 子守りすらしない。", 
        "子供寝かしつけてリビングに行くと 部屋はぐちゃぐちゃ\rご飯は食べっぱなし\rソファーで横たわって寝てる夫\rあー腹立つー!", 
        "リビングのソファーで寝てる旦那。早く寝室に行ってというと逆ギレ!いい加減むかつくわ!", 
        "言ってくれないとわからないからできないっていうけど、言ったら支持されるの嫌だって!矛盾してる!", 
        "休みの日、髭を剃らないのが、汚ならしくて嫌。", 
        "食べ方が下手。なんであんなにポロポロこぼして食べるんだろう?ワザワザ手前にお皿を持っていってあげないといけないとか、子供じゃないんだから。", 
        "会話がほとんどない。二人だとしずかすぎる。", 
        "愛情もないし会話もないしないないづくし", 
        "子供の面倒見るときは携帯で動画を見せてばっかり", 
        "普段から家事に協力的だが、私が体調悪い時なども普段と同じことしかしない。ようするに気が利かない。", 
        "とにかくいびきがうるさい。一度目が覚めちゃうと寝付けません。", 
        "モノを買ってくると、買うことに満足して放置する。彼が物を置いた場所はすべてデッドスペースとなり、生活空間を侵す。", 
        "もうすぐ2人目が産まれるって時に無断で車購入してんじゃねーよ!6年で4台目って...。全部事後報告。 しかもただ自分の好きな車。使えねえ!", 
        "リビングで夜中まで電気や空調をつけっぱなしで寝るな!", 
        "ジムとか美容院とか自由に行ける旦那がムカつく。", 
        "電気はつけっぱなし、窓はあけっぱなしで、出かけてしまう。つけたら消す!あけたらしめる!子どもだって出来るぞー!", 
        "休日のお昼ご飯「簡単でイイよ」と言うけれど、つまりは簡単な物でも作れと言う事になるの、気づいてないのかな。 安くていいので「食べに行こう」と言ってくれた方が余程うれしい。", 
        "子供を寝かしつけている隣の部屋で、なにやらガタガタ音をたてながら片付け?をしている旦那。子供がそっちに気を取られてなかなか寝てくれない。", 
        "スーパーに行ってもポイントカードを持って行かないし、持って行ってもポイントを付け忘れる。", 
        "私も仕事していて、旦那も仕事をしていて、帰ってきたら旦那がテレビを占領する。私も見たい", 
        "自分ですぐに傘をなくしてくるのに 傘無いの?って( ;  _Д _)自分で買ってこい_", 
        "朝、スマホ片手にトイレにこもって30分出てこない。子どもが我慢できず、お漏らししたこともある。", 
        "靴下丸めたまま脱ぎ捨てないでください。", 
        "趣味で魚を釣ってきてくれるのは嬉しいが、帰ってくるまで成果が分からない。だから、魚が無くても困らないように、夕飯は作って待つ。だけど、たとえ小さいのでも釣ってくると、すぐに食べようと言うので、魚の処理から始めないといけない。まだ子どもも小さいのに、夕飯を待たせないといけないし、魚の処理は結構面倒だから疲れる。「今日はもう作ったんだから、明日でも良いし、冷凍したって良いんじゃないの?」って思う。", 
        "妻の話に聞く耳を持たない。再三言ったことも、第三者から同じことを言われたときに初めて耳に届くらしい。無視をされているというより本気で聞こえていない風なのが本当に腹立つ。 時々自慢げにその話を「知ってた?」と返されることもあり本気でイラつく。当然「この前私もそういったけど?」と返す。", 
        "子供のおむつ替えをしてくれるのは有り難いが、替えた後はちゃんとスナップまで止めてほしい", 
        "妊娠中つわりがひどかったときも、旦那がベランダでタバコを吸っていた。外で吸っていても臭いがして気持ち悪いのに。妊娠中くらい家でのタバコは控えてよ!!", 
        "休日になると子供に離乳食を食べさせるのが楽しいらしく、そこだけやたら協力的な旦那。食べさせるのはかわいいし、楽しいだろうけど、離乳食作るのはすごく面倒なんだよ?!そういう努力わかってるのかしら?", 
        "皿洗いなど、『後からやるよ』と言いながらも寝てしまい、結局自分でやることになる。", 
        "絶対に私の話をあまり聞いてない!", 
        "いびきがうるさい! 子どもの寝かしつけ中だとイライラはんぱない!", 
        "まだ20代なのに白髪がすごい増えた。白髪染めしてって頼んでるのにぜんぜんしてくれない。旦那はそれでも良いかもしれないけど、そんな人の隣歩くのイヤなんですけど(--;)", 
        "静かな人であまり向こうから話を持ちかけてこない。 なんだかつまらない。", 
        "自分の都合の悪い時には子どもにYouTube見せて、子どもが見たがるようになってしまった。", 
        "子供を寝かしつけするときに、ギャン泣きするのに意地で寝かしつけようとする。パパ見知りなんて一時のことなんだから、それが終わるまで待っててくれればいいのに。泣き疲れて寝るなんて子供がかわいそう。", 
        "以前私がゲームばかりしていると夫婦喧嘩になったけど、旦那のほうがよっぽど長時間やってると思う。自分は良くても他人は気になるのか...?おかげでゲーム大嫌いになった。", 
        "幼児がいるのにタバコやめない 換気扇まわさない", 
        "タバコは健康にも悪いし、お金もかかるからやめてほしい。", 
        "テレビのリモコン持ったまま寝てて、寝てるから...とチャンネルを変えると「見てたのに!」と言いはる", 
        "靴下はくるくるのままじゃなくちゃんと伸ばして洗濯機の中に入れて!", 
        "仕事の付き合いだったら何でも許さないといけないのか。", 
        "洗濯物を畳んでくれるのは嬉しいけど、雑すぎて次着るときにシワシワになっている。", 
        "あなたがきてるそのワイシャツのアイロンがけが夏は特にキツイ。たまには感謝の一言を聞きたい。", 
        "私が掃除したところをまた掃除してる なんか腹がたつ", 
        "毎月翌月の固定休み以外の休みを決める時に突然、電話してきて確認する。 私も常に家に居る訳じゃないし、子供たちすべての行事予定頭に入ってる訳じゃないんだから。", 
        "お風呂最後なんだからお湯くらいぬいてほしい。", 
        "遅く帰ってくる為、一人分の食事取り分けて準備してあるのに、残すなー。ラップして冷蔵庫入れてお終いって、どういうこと?私がお昼に食べるの?お弁当に入れてもいいの?", 
        "出掛ける時位、もう少しみたくれを気にしてほしい。", 
        "3日間カレーでも良いって言ってたのに それ以外にツマミも欲しいだなんて カレーにも 結構良い材料使って高いのに まだツマミに お金をかけれません。怒れる!!", 
        "毎日お酒飲んで何もせず寝てしまう。", 
        "パジャマが脱ぎっぱなしてほかりっぱなし。", 
        "初産が初入院の私に「ずっと病室にいるから」と言っていた夫は、病院の空調が寒いという理由で15分ほどで帰宅した。", 
        "自営業なので生活が不規則なのは理解しているが、風呂を沸かしてから何時間も入らなかったり、朝だったり昼だったり、まったく真逆の時間に入浴することも多い。毎回沸かし直しするのが無駄で勿体なくて、本当にエコじゃない夫である!!!", 
        "洗濯物を出来るだけ減らしたい私、でも旦那は何かと着替えて洗濯物をどんどん増やす。", 
        "食べ物の好き嫌いが多過ぎる。作る方の身にもなってほしい。", 
        "食事中にひじを付く。お箸の持ち方が下手。食べこぼし。どうしてこうなるの?!......お姑さんもだった。食事の度に言うのに直らない!!!", 
        "コーヒーを飲んだコップをそのまま放置する旦那。翌朝にはコップに渋がついていて意外と落としにくい!せめて軽くでも良いからゆすぐか、水につけておいてよ!", 
        "早く帰ってきたなら家事やってくれよー。こっちだって休憩したい!", 
        "外食へ行っても携帯みてばっかり。", 
        "テレビの音量が大きい。隣の部屋でこどもが寝てるんだから静かにしてほしい", 
        "家の中のことに無感心でどこの何があるのかわかっていないため、__どこ?とその都度聞いてくる", 
        "子供には外から帰ったら手洗いうがいしなさいと言うのに、自分はしない夫。", 
        "返事がいつもめんどくさそうで、言うこっちがいやになるよね。", 
        "夜勤明けにうたた寝していたら、職場の若い同僚と夫が浮気していた!!!という夢をみた。夢の中で家出した私は、これからどうしようと悩み大泣きしているところで目が覚めた。日頃は空気のように居ることが当たり前だけど、やっぱり大切なんだなあ・・・。(ホントに涙が出てた)", 
        "洗濯物を裏返ったままとか、靴下を丸まったまま洗濯機に入れるから、乾燥機使うとき乾いてなくて困る!", 
        "“ご飯だよ”と呼び掛けた直後に、筋トレや爪を切り始めたりする。 せっかくの料理が冷めるんですけど!", 
        "産後のストレスや生理痛などこんなに辛いのに、旦那に理解してもらえないのが悲しい。", 
        "洗い物してくれるのは嬉しいけど、汚れがとれてなかったり、洗剤がついたままでヤリナオスはめになる。", 
        "飲み会多すぎる!お付き合いもあるけれど、断れるところは断って!", 
        "旦那と買い物に行くと毎回もやしが2袋ぐらいかごに入れてある。安いから!って言うけどメニューの計画狂うし賞味期限短いんだよ~。だめにしちゃったらたかが30円でももったいない。こっちは10円20円単位で節約しようと毎日特売品チェックしてるのに。", 
        "車通勤で飲む用のコーヒーのタンブラーを早く洗いに出して欲しいなぁ", 
        "仕事終わりの帰る連絡。してくれるのはありがたいけど、しといて寄り道したりしないで! 時間見てご飯用意してあげてるんだから。", 
        "旦那が結婚してから太ったのは、わたしや子供たちの食べ残しを片付けるせいなんだって。おかずとごはん、小鉢、汁物では足らないと言ったあなたのせいなのに。", 
        "「服は、一番の無駄遣い」と言う夫。そういう夫は、服にお金がかからないので、助かる。でも、逆に自分にも課せられるので、凄く窮屈。独身時代に着ていた服は、なぜか結婚や出産で痩せて着れなくなり、随分処分した。子育てしていると、なかなかスカートだって履けないし、今の年齢、生活習慣に合った服が欲しい。「処分したら、新しいのを買っても良いよ」と言ったくせに、「まだたくさんあるから駄目」と言う。捨てられないのは、捨てても買って駄目と言われて、着る服が無くなって困るから。そして、最近着ていない服でさえ捨てられない理由は、独身時代では買えても、今の生活じゃもう買えない服だからですよ!", 
        "朝この時間に出る!という時間に合わせてお弁当作る為に起きて準備してるのに結局出る時間は予定より15分位後。私も後15分寝れたじゃん。", 
        "壁中にワンピースのポスターを貼ったり、フィギュアを置いたりします。 インテリアが台無しです。", 
        "下着の劣化に気付かない。パンツがよれよれでスカートみたいになってる。", 
        "大皿に盛った料理を取り皿に取らずに、そのまま口に運ぶ食べ方が嫌です。その上、口に運ぶときに汁がこぼれテーブルも汚れてしまうため、きちんと取り皿にとってから口に運んでほしい。", 
        "飲んで帰ってきて、準備しておいた夕ご飯を食べないときに、食卓に並べた状態のまま放置している", 
        "子どもがYouTubeを見たがると不機嫌になる。そもそも自分が寝たいからって見せ始めたのが悪い。", 
        "暑くなり、靴の中も蒸れるようで、帰ってくると足がものすごく匂う!!", 
        "とにかくいつもオナラが臭い!あと靴下とかぬぎっぱなし!あと何でもやりっぱなし!あたしはあなたの家政婦じゃないんだぞ!", 
        "仕事でミスをしたり、心配事があると家でも悲痛な顔をしてる。", 
        "子どもが生まれる前は家事を手伝うとか言ってたくせに全然手伝わない!", 
        "留守番をお願いしてて、途中で雨が降っても洗濯物に気付きもせず干しっぱなし。 家事を全くしないから気にもならないんだと思う。", 
        "資格取得を目指して、テキストを購入するが、いつになってもテキストを開かず、試験の申し込みをしない。いつになったらするの?", 
        "料理に対して無関心。手の込んだ料理をだしても無反応。", 
        "基本休みの日位しか子供と一緒に晩御飯できないから楽しく食事したいのに一々怒ってばかりで泣かせていつも暗い食卓になる。確かにマナーは大事だけど、まだ小さいから優しく何度も教えなきゃ無理だよ。", 
        "食堂がない職場だと夕飯はお味噌汁ばかり希望を出してくるのが大変だ。毎日毎日は飽きてしまう。", 
        "私が風邪をひいて頭が痛いと言っているのに大きな声で色々聞いてくるから頭にくる。自分でやってよ。話しかけないでと思う", 
        "ご飯食べ終わったらお皿をシンクに持っていくくらいしてほしい。", 
        "ゴルフに行った後、腰が痛いといって家にいるときはゴロゴロしてばっかり。なのにタバコはしっかり吸いに行く。", 
        "どうして病気になんかなるんだ...元気でいてよ", 
        "毎日野球やサッカーや相撲のテレビをみてる。 みたい番組は全くちがう。", 
        "新聞をよみながらごはんを食べるのはやめてほしい。", 
        "トイレが長過ぎて、入りたい時に入れない。", 
        "買い物に付き合ってくれるのはありがたいが、買い物袋を持ったままうろうろどこかに消えてしまうので、レジ後に探さなくては行けない。", 
        "何でもかんでも母親に頼る。子供の写メも送り過ぎ!親を大切にするのはわかりますが...まぁ親があんなんで、子離れできてない人だから仕方ないのか。", 
        "晩ご飯作って旦那の帰りを待っていたのに、 今日急にご飯食べに行く事になったからー。\rと電話が。\r帰ってきて、息子をお風呂に入れてと言うと、不機嫌になり、面倒臭そうにお風呂へ。\rお風呂出て、俺風邪ひきそうだから、自分の部屋で寝るわー。と言って先に寝やがった。", 
        "お風呂に入らずに寝てしまうこと。不衛生かつ水道代やガス代が勿体無い。", 
        "出した物は出しっ放し。 だから、散らかり放題。\rすぐ怒鳴る。あげく、叩いたり。", 
        "飲み会に行くと必ずと言っていいほど朝帰り。", 
        "肝心な連絡は遅いくせに、録画してほしい物があるときだけは連絡がくる!", 
        "凝り性な旦那。たまに凝った御飯を作ってくれるのはありがたいけど、後片付けはしないから結局大変。", 
        "目の前で納豆を食べると臭いからって怒られる。", 
        "大切な書類を汚さないでね!と言ったのに 案の定、コーヒーをこぼした事に怒れる。", 
        "今週は、夜勤なのに朝早くから起きてグズグズ言って来た事に怒れる。酔っている見たいな感じもして いちいち   イライラする。", 
        "突然休みがなくなる。 逆に突然休みになる。", 
        "私が作ったご飯を食べた後、ごちそうさまを言わないことがある。", 
        "いびき、歯ぎしりがうるさい。隣の部屋でも聞こえるので、離れた部屋でしか寝れない。", 
        "手加減を知らない。全てを力付くでやろうとするから家の物が壊れる。", 
        "自分の親なのに、はっきりものを言わない!!", 
        "子供連れて公園いっても座ってスマホゲームしている旦那。一緒に遊ぶなりしてよね!", 
        "自分が応援している野球チームが負けると不機嫌になって物に当たり散らす。", 
        "平日遅くて家事をできないのは仕方ないが、お風呂の掃除くらい、朝の短時間でできるはずなのに、その一工夫をしてくれない", 
        "共働きなのに、家事や育児をすると、やってやったぞ感を出す旦那。", 
        "夜ごはん要らないなら昼頃までに言ってほしい。", 
        "なかなか寝付けない時、となりで大きないびきをかいているのをみるとよけい腹がたって眠れない。", 
        "子供の以上に朝が弱くて、子供の手前しっかりしてほしい。", 
        "忙しい朝に「シャツのアイロンをかけて」「このズボンの背広はどこ」など聞かないで", 
        "車屋さんで夫がいかにも私がぶつけた見たいな事言って怒れてきた。夫がぶつけたのに!", 
        "子どもについて。 二人目作ろっかと軽く言われたけど、一人目ですら無関心であんまり子育て携わらないのに、よくもまぁ言えたもんだなと思った。\r私が家事して娘が暇になって泣いてる時も\r旦那はゲームして娘は知らん顔。\rそんな人に軽々しく言われたくない。\rもっと子どもと向き合ってから言え!!", 
        "旦那の実家に行ったら、親以上に嫁に気をつかえー!たまにしか行かないから気を使うし、義母は優しいかもしれないが口が悪いから苦手なんだよ。", 
        "優柔不断。買い物、外食と選ぶのに凄く時間がかかる。", 
        "飲み会で高いお金をだしてタクシーで帰ってこられるのも腹立つし、だからといって迎えにいくのもめんどくさい。", 
        "オムツ替えくらいできるようになってください", 
        "トイレの時間が長い。トイレの中でアプリで遊んでるのか、朝と食後毎回5分以上でてこない。", 
        "「お弁当を作ってくれない」と上司に言う。結婚三十年、夫や子供たちに半分以上の年月の間、作ってきたではないか。事情を知らない人間に被害者ぶるな!お弁当を持っていってと言った時は、食べるところが ない、夏場は傷むと言って、嫌がったではないか。本当は、毎日のランチが食べたかったらと知っている。", 
        "太っているのに食後にお菓子を食べる。", 
        "洗濯物は決まった所で脱いで置いておいてほしい。", 
        "旦那は晩酌をしたいから家てゆっくりごはんをたべたいけど、わたしは休み位、たまには外食したい。", 
        "こども達とあまり関わってくれない。", 
        "買い物の時にレジから消えるな!", 
        "子供がうんちをした時は処理を私に託す。", 
        "蓋や扉、全てが開けっ放し。開けたら閉めようよ。", 
        "夫が私の車のバンパーをぶつけて来たから怒れる。謝りもしない", 
        "寝る前に子供の寝顔一人一人確認するのはいいけど、末っ子(10ヶ月)は触ると起きてしまうので、触らないでー!起こしておいて、先に寝るなよ。", 
        "休みの日珍しい早く起きてきたと思っても、リビングで寝る。どうせ寝るなら寝室いてほしい。", 
        "仕事に活かす為に新聞を読みたいといって取り始めたのに、毎日読むのは私だけで、夫は平日は読むことなく、休日のみ。言い出したのならしっかり仕事に行かせるよう活用してほしい。", 
        "結婚しても独身気分が抜けてない!", 
        "子どもを静かにさせたいときに、YouTubeを見せる", 
        "夜勤は金銭的に助かるけど、昼間旦那がいると色々ややこしい。損した気分になり。", 
        "家事を手伝おうという気持ちが全くない! 女がやって当たり前という気持ちが嫌。", 
        "脱ぎっぱなし、出しっぱなし、付けっぱなし。本当片付けられない。", 
        "私の実家に泊まるときに、気を使わない関係ができているとはいえ、夫からすると他人の家なので、家と同じように服や靴下を脱ぎっぱなしにしたり、どこでもすぐ寝たりと自由な態度をとるのは控え、もう少し気遣いをしてほしい。", 
        "意志が強く、自分の意見を絶対曲げない!例えばうちの実家でお酒を勧められても今日は飲まない日だと言って平気で断る!失礼。", 
        "疲れてるのはわかるけど、休日になるとゴロゴロ。公園で遊びたがってる乳幼児がウチには3人いるんだから、天気のいい日はイヤな顔しないで公園に一緒に行ってよ。私だって疲れてるんだよ!", 
        "子供が寝付いてから帰ってくる旦那。咳払いとかお構いなしにするのが不満!子供が起きちゃったらあんた寝かせてくれるわけ?と思う。少しくらい気を遣ってくれ。", 
        "夫よ!「手伝う」じゃなくて、「分担」ですから!!責任を持ってやってください。", 
        "いずれ行かなければならない買い物ですが、「今から」と言われてすぐには行けないよ( _▽ _;) 外遊びを始めたばかりの息子は嫌がるし、私も何も用意してない( ノД`)...", 
        "ゴミ捨て場にゴミ袋を運ぶくらいの家事にやってやった感がすごい。", 
        "家事に関して、俺できんもん、の一点張り。少しくらいやろうとしてよ!", 
        "仕事が大変なのはわかるが、家族に当たるのはやめて欲しい!! 朝から文句も嫌だよ~!!", 
        "サークルで運動した後、いつも晩ご飯まで食べて帰ってくる。こっちは育児してて外食なんてそうそう出来ない!", 
        "自分の母親に、子供の写メばかり送っている。ちょっとひく...。", 
        "とにかくこだわりが強い!今は筋肉筋肉で胸肉ササミを毎日摂取しないといけない!外食でもいちいちうるさいし、夕飯が揚げ物だと文句言うし!TPOがあるかと、、", 
        "子供のぐずりがやまないと機嫌悪くなる旦那。その態度にイラっとするし不満。こっちは四六時中子供と一緒なのわかってますか?", 
        "スマホ見ながら寝落ちする毎日。持っていたスマホが、大きな音をたてて落ちるとビックリするし子供が起きてしまうこともあるので、本当にやめてほしい。壊れないかも心配。", 
        "最近、晩御飯が気に入らないみたい。子供に合わせた食事だからかもしれないけど、じゃあ食べたい物を言ってくれい。", 
        "夫の服を買いに誘っても「服なんかいらん。あるものを着ておけば良い。」というくせに、出掛ける時や旅行に行く時に「俺は何を着ればいいんだ!!」と文句を言う。", 
        "食後自分の部屋へ行き、私がコップを洗ったあと、キッチンにきてそのコップでお茶を飲み、放置して部屋へ戻る。 再度洗うと、またやってきてお茶を飲む。自分で洗わせると、ゆすぐだけでちゃんと洗わない。", 
        "すぐに仕事辞めたいという。人間関係はどこ行っても一緒なのに。それが働くということだと理解してほしい。", 
        "たまにはみんなと飯食ってから帰ろうかな...って言うけど、いつもじゃん!たまにじゃないじゃん!毎回だし!自由でいいね、って思ってしまう。", 
        "休日位は子供のお風呂入れてやって。普段四人頑張って入れてる私、たまにはゆっくりつからせてー。", 
        "いつも帰りが遅い。夜中の1時とか2時とか...。日付またぐ前に帰ってくるなんて考えられません。 仕事から帰ってきたら疲れた顔で...。見ててかわいそうすぎです。", 
        "うちの中の事をほとんどしないからせめて草むしりとかの外仕事をしてほしいけど、それもしない。", 
        "服を脱いだら脱ぎっぱなしで片ずけない。", 
        "子供ができてからは、自分の事を自分でしてくれないと子供が2人いるみたいで大変", 
        "男の癖に長電話しすぎ!! 酒が入っているから余計かも\rかれこれ3時間以上はしている...", 
        "ご飯の準備で料理を急いで作っていても、お皿だしたり旦那でもできることはあるのに何も準備しない", 
        "上から目線でモノを言う 口だけで何もしない", 
        "電話をし出したら止まらない旦那 ご飯も食べずに話しまくる...\r片付けが出来ない", 
        "よく頭の近くで、お尻持ってきてオナラされる事。", 
        "月に飲みに行く回数が多い。 こずかいでやりくりして行ってるのがまた嫌な気分。こっちは育児ばっかりで、ストレス発散できない", 
        "風呂に入らない 酒ばかり飲んでいる\rえこひいきする", 
        "夫は何かの手続きで書類を書く時、自分では書かずに私にさせる。", 
        "子供が夜泣きしても爆睡したまま、ないていることすら気づかない。子供が寝入ってても物音も気にせず立てるので、子供がおきてしまう。", 
        "赤ちゃんが寝るとゴゾゴゾ動き出す。", 
        "車を買うまでは毎日パンフレットを見てるが、買った後はほったらかし。", 
        "酒飲みすぎ 声がデカイ\rえこひいき しすぎ\r細かい事を言い過ぎ\rお姑に付きすぎ", 
        "仕事から帰ってから、なにもしない。 特に夜勤明けは一日中家で寝ていて掃除したいのに、掃除したら怒られる。", 
        "妻というのがありながら、他の女にメールしてニコニコしてる姿見ると、結婚間違えたかなぁと悩んでしまう。", 
        "夫「明日の夕飯なに?」 私「えっとね、○○を作ろうと思ってるんだ~」\r夫「あーいいんじゃないのそれで」\r...なんですか?夕飯のメニューは貴方の許可でも要るんですか?\r言い方ひとつでここまで相手をいらだたせられるものかと思った。", 
        "ごめんなさいと言えない。自分の非を全く認めない。自分の失敗は謝らないのに、こちらの失敗を責める。人としてどうかと思う。", 
        "お腹がどんどん出てきている・デブのお前に言われたくないと言われる", 
        "自分で働いたお金だからって、生活費まで使うなんて・・・。 買うときに何故か値段を見ないで買うからダメなんだよ!!", 
        "無言の圧力やめてほしい。近くにいるだけでストレス。気むずかしい人だから気を使う。", 
        "妊娠したから専業主婦になったけど、悪阻が酷くて家事など出来ないし出血してるから安静に!と言われたのにご飯の支度してないと不機嫌。家に居るだけでしょ?みたいなこと言われた。専業主婦になったとしても今の時期は理解し協力して欲しい。", 
        "自分で掃除をするというから、立ちションオッケーにしたのに、全然やらない!", 
        "妊娠して仕事を辞めたけど旦那からの小遣いは一万円未満!こんなんじゃ、出掛けても何も買えないし妊婦服とか妊娠線予防クリームとか美容室とか友達とランチすら行けない。だから毎日家に居なきゃいけなくて毎日が不満", 
        "休日.... リビングに座りっぱなしの夫を見ると\rイライラムカムカ怒りが込み上げてきます。\rトイレと食事以外はソファから離れないってドユコト?", 
        "妊娠中に風俗に行って病気なんか貰ってくんなよ?絶対行かないよ!って逆ギレしてたのに、コンジローマという最悪な性病を貰ってきたのに、私に溜まったから抜いてとイボが出来たあそこを見せられて、一瞬で冷めた。妊娠中であんたの子供を大切に身篭ってるのに、病気移すつもりか!", 
        "毎日、近く通れば胸やら尻やらとにかく体を触ってくる。こちらが疲れていようが、体調悪かろうが、ほぼ毎日昼夜問わずに。 無関心よりはマシだけど、少しは休息日が欲しい。", 
        "がかばんに入ってなかったとラインがきました。そのくらい自分で入れろ!!!", 
        "将来は夫の両親と同居するのだから、今くらいは私の両親との時間をたくさん作るくらいの配慮があっていいはず!", 
        "結婚前は俺は男だけど結構綺麗好きで細かい。と言ってて色々な所に気付いたり、片付けをしてたのに今では汚好きになってしまった。逆に私の方が神経質になってしまって疲れる", 
        "基本的に待つのが嫌いなので病院に行きたがらない。いって待たされるとイライラしてこっちに八つ当たりをしてくる。", 
        "私は旦那の予定を聞かないと自分の予定を入れることが出来ないけど旦那は予定を決めてから私に報告してくる。ムカつく。", 
        "仕事をしてることを言い訳にして頼んでおいたことをしてくれない。", 
        "母親がしてくれたようにしてほしいと思っていること。", 
        "食器を洗ってくれるのは嬉しいが、水の飛び散りがハンパじゃない。", 
        "ケンカをすると、すぐに物にあたる。物がこわれた。", 
        "気分屋で外面だけよくって内面最悪、、。八つ当たりはやめてほしい。", 
        "体をボリボリかいてマットなどにかさぶたなどを落としまくっている", 
        "実家からも離れ、友達のいる地元からも離れた妻をもっといたわれ!", 
        "節約しながら買い物しているのに、一緒にスーパーに買い物に行くと、アレもほしい、コレも!と買い物が、増える。1人の方がいい!", 
        "お金のことにルーズすぎる!貯金とか将来のこと考えろ!", 
        "靴下逆さまのまま、洗濯機に入れるな!", 
        "食事。全部揃わないうちから、食べ始め、私が座る頃には食べ終わる夫。 寝転んでるなら、運ぶの手伝って欲しい。", 
        "水筒はその日のうちに洗うか、シンクに出して!", 
        "会社の愚痴ばかりだが、若い女性社員と飲み会には疲れていても必ず行く。", 
        "子供の歯磨きは終わったのかと聞いてきた夫。まだだと答えたのにしてくれない。やってと言うと嫌がる。腹立つ。", 
        "子供の事や家の事をアレコレ言うが行動にうつさない。行動にうつさない私が何故か悪く言われる。", 
        "夫にとって私の家族は赤の他人と思っているのはいいが、自分の両親も他人ごとのように何もしないのは辞めてほしい。 全て赤の他人の私がやらなくてはいけなくなる。", 
        "夫が出来立ての料理が食べたい。と言うが赤ちゃんのお世話の間を縫って家の事をやってるんだから無理。食べたいのなら料理時間、協力しようよ。", 
        "夫が服をプレゼントしてくれたが趣味じゃない。着ないと悪いと思い何度か着たがストレス。夫婦なだけに処分しずらい。", 
        "私が赤ちゃんのお世話に追われていたので、夫にお風呂の栓をしてお湯はりセットしてと頼んだら栓を忘れお湯駄々漏れ。言うと何故か逆切れ。全く役にたたない。", 
        "義理両親、夫の悪い所を嫁に言ってくる。息子なんだから直接言ってほしい。私に我慢しろって事なのか。", 
        "開けたら開けっ放し!脱いだら脱ぎっぱなし!食べたら食べっぱなし!それを見て子供が真似るのが嫌!同じ事を子供がすると怒鳴りつけるし! 貴方が先に直しなさい!って思う。", 
        "私の親族のお葬式があった日、遊びに行っていいか聞いてきた夫。家に居て欲しい、と言うと「何かする事があるのか?何で行ったら駄目なのか?」と聞いて結局、遊びに出て行った。デリカシーがない。今後、私も夫の親族は他人だから自由にさせてもらう。", 
        "夫には、子供の学校行事などわかり次第連絡し、一週間前にもう一度伝え、2日前と前日にも言わないと伝わらない。めんどくさい。", 
        "私が夕飯の洗い物をする時ぐらい、赤ちゃんの世話をしてほしい。泣いているのに、なぜスマホやゲームが出来るのか不思議で腹立つ。", 
        "子供を寝かせる気がないのなら、退いてほしい。そこに居ると邪魔なんですよ。言うとキレる夫なので言えませんが。", 
        "お小遣いは、全て使いきらないと いけないと思っているかのように使い、買い物を頼むと少し多めにお金を渡すとギリギリまでお菓子なんかを買って使ってくる。", 
        "夫に何か頼むと物を壊す。金と私の手間を増やす。自分の尻は自分で拭け。", 
        "夫に私が祝日が出勤と伝えていたのに携帯に電話してきて何処に居るんだと聞いてくる。会社で働いてますよ。あなたみたいに、遊ぶ暇ないです。", 
        "子供に「返事くらいしろ」って怒るけど、あんたもだよ。", 
        "洗い物する時に水を出しっぱなし!してくれるのは有難いけど、イライラする!", 
        "ある日の休日旦那が友達と遊びに行って、私は子供達と1日を過ごす。旦那帰って来て「疲れたー」って横になるけど、私も疲れてるのに晩御飯作って出して子供寝かせる。 そして違う日私が子供と友達と遊びに行き帰って来て「疲れたー」って言っても「ふん」旦那横になったまま!何か腹立つ!お前もたまには動けや!", 
        "何も考えず、相談無しに買い物をしてくる。", 
        "義理両親が結婚してない夫の兄弟の老後の世話まで期待される。夫は全くするつもりないのに。", 
        "疲れて具合が悪いのに、こちらの心配をせず仕事の愚痴ばかりを言うので、さらに気分が悪くなる。", 
        "部屋の掃除いつするの?2年前から言ってるけど?子どもの教育できないわよ!", 
        "固まった氷をプラスドライバーで砕いた!どこで使ったかも覚えていないし、洗剤で洗わないものを使い、その氷を飲み物に入れるとかありえない。", 
        "いびきがうるさい。イライラする。", 
        "いびきがうるさい 横に向けてもまたうえ向いてガーガーとイライラする", 
        "体臭がくさくてめいわく。たえられない。", 
        "足がくさくてめいわく。。とても不快になる。", 
        "子どものめんどうをみてくれない。", 
        "電気をつけっぱなしで寝ている。電気代のムダ。", 
        "自分は飲みにいくくせに私がいくといい顔しない", 
        "たばこをやめてほしい 特に子供たちの前ではやめて", 
        "何度いってもプラも燃えるゴミにいれる がんばれば全部燃えるって意味わかんない", 
        "タバコを吸うのをやめてほしい。体に悪い。受動喫煙だ。", 
        "人が話したことを聞き流して聞いてる", 
        "髪が抜け落ちている。汚い。やめてほしい。", 
        "トイレの便座を閉めてほしい。迷惑。", 
        "部屋をすぐにちらかす。きたなくする。", 
        "トイレのふたを閉めないで開けっ放し。", 
        "どんどん髪が抜け落ちている。心配だ。", 
        "結婚したら15キロも太ってLLサイズになり服をかいなおしたのに健康のためにまたやせてMサイズになった 太ってたときの服は無駄になった", 
        "ドアを開けっ放しにすること。やめてほしい。", 
        "トイレットペーパーを使い終わったくせに入れ直さないでそのままにすること。", 
        "いびきがうるさい。寝ないでほしい。", 
        "使った物を元の場所に戻さない。 何度指摘しても変わらず、聞けば会社でもしょっちゅう注意されているとのこと。 あんまり指摘しすぎると不機嫌になる。", 
        "テレビをつけっぱなしで寝ている。電気代がもったいない。", 
        "服を二枚一緒に脱いでそのまま洗濯機に入れること", 
        "同居したら自分の親を家に呼べなくなった", 
        "ゴミをテーブルに置きっぱなしにする。", 
        "トイレの蓋を開けたら閉めてと何度もいってるのに!", 
        "普通のみんなが使っているハサミで鼻毛をきること。", 
        "ゴミをわけないで捨てる。プラスチックと燃えるゴミをいっしょにすること。", 
        "「日傘の骨が折れて、穴が開いている所もあるから、新しい傘が欲しい。」と言ったら、「買えば?」とだけ返事が返ってきた。自分で買うお金があるなら、壊れた傘を我慢して使ってません!", 
        "いつも裸で寝るからかぜひく。かってにひいてるならいいけど、こっちにまで風邪をうつしてくる。おかげで子供共々も寝込み、病院通い。旦那よりもひどいかぜ引きました", 
        "食べた食器さげてくれるのはいいけど、さげただけだとご飯とかでカピカピになってすぐ洗えない。水につけてって言ってもやってくれない...", 
        "洗濯物を、たたんでくれるのは、ありがたいけれど、どや顔してもらっても...共働きですから。", 
        "食べ方が汚く、アイスを食べる時もわざわざ口をあけシャリシャリと音を立てて食べるので気持ち悪い", 
        "ほとんどうちにいないのに、キッチンの使い方にケチつけるな!そら毎日使ってるんやから油も水も付くわ!!あほか!!", 
        "イビキ、歯ぎしり、寝言がうるさい。", 
        "ごはん食べ過ぎ。たくさん食べた後に、ラーメン作ってとか言われるのほんとめんどくさいしびっくりする", 
        "毎回毎回飲み会の度に送り迎えさせられる。", 
        "子供を叱るとまだ小さくてわからんのやでって甘やかすくせに何かあったらお前が○○しんでやろって人のせいにするとこ", 
        "義母に「○○が壊れた」「○○の調子が悪い」と言われると、ホイホイ新しい物を買ってくるので、義母は「息子に言えばすぐに何でも買ってもらえるわ~♪」と得意げに近所の人に自慢している。義母にとって自慢の息子かもしれないが、妻の頼みは聞かない。", 
        "しっかり働いてしっかり稼いでこい?", 
        "小さい子供がいるのにタバコをやめようとしない 一応部屋の外で吸ってくれるけど吸ってすぐ部屋に入ってくるからめちゃくちゃタバコ臭い", 
        "なんでそんなに何も出来ないのか。。なのになんでそんなにプライドが高いのか。。理解が出来ません!", 
        "仕事が大変なのはわかるしそのおかげで生活出来ているのでありがたいとは思うが家事をしてもらって当たりまえみたいな態度に腹立つ!! たまには手伝ってほしいと言うとぢゃあかわりに働いてきてと言われた", 
        "いっつも食べた後の床が汚い!!!!なんであんなに汚れるの?!掃除するたびイライラする", 
        "子供のオムツかえるのオシッコならしてくれるけどウンチやとしない", 
        "金無いって言ってるのに金をくれって言うな? クレジットを使いすぎたお前の責任だ??", 
        "義母には義母に都合がいいように、妻には妻に都合がいいように、その場しのぎで適当なことを言うので、全員がそろった時に話がかみ合わず、ややこしい事態になる。おお", 
        "食器を使ったら片付けろ? 流し台に持っていけ?", 
        "自分でも音に驚いて起きるほどイビキがひどくて、周りは本当に迷惑しているのに、医者に行くとか、お酒を控えるとか、何も行動してくれない。しかも「イビキうるさかった?」とかいちいち聞いてくる。", 
        "声を聞き取れないなら聞き直せ? 聞こえないからって逆ギレするな?", 
        "稼ぎが悪く家計が苦しい、もっと働いて!", 
        "帰って来たらすぐにビールとゲーム。 ゲームに夢中で、喋りかけても聞いてるのか聞いてないのか分からない。", 
        "夜ごはんを食べないならちゃんと連絡してください", 
        "朝、全然起きない!「朝起きれなくなるから早く寝たら?」と言っても「早く寝ても朝起きれないのは同じだから」と言う。起こす方は大変です。私は妻で、お母さんじゃありません!!", 
        "熱があって立てないのに、赤ちゃんが泣いてもなんで来てくれないの? 今日は見る言ったじゃん!!!\r仕事前までちゃんと見ろよ?", 
        "出会ったときから10キロも太ったー(-_-)", 
        "酒飲むとテレビや電気、ごはんも食べた後下げずに全てそのまんまでぐっすりねてるから腹立つ", 
        "子供が出来てから確実ひ飲み会が増えた! 本当に飲み会なのか!!?仕事と言われれば何も言えなくなるのが悲しい。。。", 
        "子供にご飯をあげてる間にあなたはご飯をさっさと食べて私と変わってよ。", 
        "誕生日とかクリスマスとかバレンタインデーとかプレゼントを渡しても「そういう習慣がなかったから」と言って、プレゼントをくれることはない。子どもが生まれても、サンタさんは来ない。「欲しいものがあるなら自分のお年玉で買え」と言う。", 
        "片付けができない人。出したら出しっ放し。脱いだら脱ぎっぱなし。", 
        "食卓テーブルで歯を磨くのやめて欲しい。 食事してなくても、嫌だ。", 
        "休みは、ゴロゴロ寝てばかり邪魔くさい", 
        "電気付けたら付けっぱなし! 髪のセットにジェル、ワックス、スプレー使って時間かけ過ぎ!\rそして蓋開けっぱなし!", 
        "ご飯のケチをつけるのは、やめて!だったら自分で作ってみればわかる。", 
        "子供の勉強を見てくれない。休みの時くらい教えてあげて!!", 
        "子供面倒をもっと見て欲しいいろんな所につれてって欲しい。", 
        "顔を洗う時、水を飛ばしまくるのやめて欲しい。", 
        "全部洗い物を済ませてあるのに、寝る前に飲んだコップを洗わずにそのままにしている。コップ1つくらい洗って置いて欲しい。", 
        "対して子育てにも参加してないのに回りの人に育メンぶるのはやめて欲しい!!それによって私の日々の努力が報われません!", 
        "庭に勝手に木や花をどんどん植える。そのくせ、草抜きや手入れはしない。", 
        "辛いものが好きなのはいいけど、真っ赤っかになるくらいに一味と七味をかけるの、やめて欲しい。 あっという間になくなる...。", 
        "頼りない!!この前ムカデが家に出た時も、旦那は仕留める事が出来ず結局私が殺した...。そんな私に旦那は、残酷やな...と呟いた!!ふざけるな!!", 
        "食事の際、熱いものは熱く、冷たいものは冷たく、全体が食べ時というタイミングに盛り付けているのに、呼んでもなかなか席に着かない。", 
        "直接言えばいいのに、独り言のような遠回しな嫌味。", 
        "帰宅後、今日のおかずは何?っていつも尋ねてくる夫。妻の顔を見ればご飯作る人と思っているみたい。", 
        "妻・子供に厳しく、自分に甘い。", 
        "旦那が、自分(旦那)の親と全くしゃべらない。親も息子におかしな気を遣って全部私に聞いてくる。自分たちでやりとりしてほしい。", 
        "たま~に料理をしてくれるのは助かるが、一回の買物の金額が半端ない。外食した方が安かったかも(^^;", 
        "私は電気代節約のため、お風呂に入る時、他の部屋は全部電気消して入る。風呂から上がってみたら、後から帰宅した夫が全部の部屋の電気つけっぱなしでいるのに腹が立つ。使わない部屋は消してほしい。", 
        "洗い物を頼むと、水を出しっぱなし。周りは水浸し。", 
        "夫が無口すぎる。他人との会話続いているの見たことない。病気を疑うレベル。", 
        "相槌がないから話す気が失せる。", 
        "コンビニやスーパーへ行くと、無駄な物を買いたがる。", 
        "職場の人と飲みに行くのはいいけど、24時頃迎えに来てと言われると困る。ぐっすり寝てる赤ちゃんを起こすのがかわいそう", 
        "日曜大工でもやるかー!と意気込んでいたくせに、休みに入るとゆっくりしたいと言って結局何もしないまま終わる", 
        "帰ってきても娘と遊ばずゲームばかりする", 
        "旦那の咳。せっかく赤ちゃんが寝たのに旦那の咳で目がさめて再度寝かしつけなければいけないことが多々ある", 
        "「後でする」の口癖どうにかなりませんか??それこそ、いつやるの?ですよ!ほんとに!!", 
        "義母、義父は孫を育てる為に長生きしていると言ってくる夫。", 
        "子供のことで相談してる時は何も意見を言わないのに、どうでもいい時は口出しやよその子の育て方を言ってくる", 
        "私の母の子育て方にいちゃもん。そして自分の母親の育て方を絶賛。", 
        "脱いだら脱いだまま出したら出したまま電気つけたらつけたまま。 どーにかならないか。", 
        "義母の前だとイクメンを前面にだしてくる。けどけど、私が日々の成長や出来事を話してるときは、テレビ見ながらふーんって...なのに、義母の前であたかも自分が!的な発言する旦那に不満!私が教えたり伝えたのをそのまま言ってるだけだからね、あなたは!", 
        "外でばっかりいい顔して、御主人優しくていいですよねって言われるけど...どこがいいんだか?", 
        "なんでも義母にたよろうとする。それに喜ぶ義母。", 
        "私の親が子どもの為に買ってくれたベビーカーを「役に立たない」と言ってきた。 私が子供と二人でお出かけ時はちゃんと使ってます。\rあなたの時は子供がベビーカーに乗りたがらないだけです", 
        "生まれつき背が低いのは仕方ない。家族は誰も低いとか言ってないのに、内緒でシークレットブーツ履いてる。ばれてるからシークレットブーツではないんだけど。", 
        "何にお金使ってるんだか、家計は苦しいのに自分ばっかりいいもの着ていいもの食べて。子供のこと考えろって思う。本当に男って子供やなって思う。", 
        "子どもがつかまり立ちや引き出しを開けだしたりしてきたので 、ケガ、誤飲の防止を相談すると、痛い目にあって経験させる方がいいと言って協力してくれない。痛い目が致命傷になる可能性もあるのに。それをいうと、それはその子の運命やし仕方ないという。", 
        "ネットで買い物をした時に事後報告する。こっちは決められた額でやりくりしてるから、購入する前に言ってよ。", 
        "実家帰省のさい、夫は自分の好みでクリームけいのお菓子をお土産に買おうとする。でも、私の親は和菓子が好きなので和菓子にしようと言うと俺、小豆嫌いだし、食べれないじゃんと言われた。はっ?ってなって呆れた。", 
        "ママはこわいねーと子供に語りかける。子供は敏感だから夫婦間の愚痴を言わないでよ。", 
        "結婚前はすごく優しくてプレゼントしてくれたのに、結婚したらプレゼントはおろか、記念日を忘れてる。", 
        "旦那はいきものががりが大好きでライヴは欠かさず行くし、ライヴの度にタオルが増える。使わないし収納するだけ。", 
        "旦那は電気を付けて寝たがるけど、私は真っ暗じゃないと眠くならない。毎日うっすら電気で寝るから嫌。", 
        "また鶏肉~って文句言わないでよ。鶏肉でも笹身股肉、むね肉があるんだから違うよ。限られた予算で頑張ってるんだから。", 
        "テレビを見てて子供に消されたら怒る。子供を怒るタイミングが違う。旦那の方がわがまま。", 
        "仕事が忙しすぎて、家事を手伝ってくれない。", 
        "仕事から帰ったら疲れたーとしか言わない。私は疲れたって言わないよ。", 
        "夫の趣味は自転車でお金が掛かる。何十万するのをほしいと言うから困る。子供がいて余裕ないのにわかってない。", 
        "茄子の田楽を夕飯に出したとき、何か舌がビリビリして痛いよ。といってきた。私はどうもなかったけど、子供のように何度も食べては痺れる痛いと眉間にシワを寄せて食べる。茄子だからアクが強いだけだし、無理して食べるなら食べなくていいし。とイライラしてしまう。", 
        "結婚して私は旦那の両親を大事にしているが、旦那は私の両親を気にも止めない。", 
        "旦那の不満がポンポン出てきて、良いところは数個しか見付けれない。", 
        "旦那は髪が延びるのが早く月1回美容室に行くからお金がほんと掛かる。旦那4200円の美容室。私は3500円の美容室半年に1回。", 
        "子供におならの仕方とか変な行動を教える。ほんとやめてほしい。まだ小さいから興味本意で喜んでしまう。", 
        "旦那は早く家を建てたがってるけど、実質お金がないし、何十年もローン組んだらローンのために働く気がしてならなくて気持ちが乗らない。賃貸でいいじゃん。", 
        "旦那は30手前にて既に体臭?オジさんの臭いが強くなった。", 
        "旦那は私の実家でソファーで寛いで気遣いがない。手土産1つ思い付かないので、私が用意して旦那に渡させている。当たり前に気遣い出来たらいいのに。", 
        "シャンプーをスカルプDを旦那はつかっているが、短髪にもかかわらず4プッシュ使う。勿体ないし、私がケチなだけ?", 
        "旦那は字が汚い、面倒くさいを理由に結婚式の招待状の返信、お祝い袋の文字など全部私に書かせる。 私の友人でも何でもないのにイライラする。", 
        "飲み会の次の日に子供の面倒見るからに遅くなるけど許してーって言うけどさ、いつも決まって飲み会の次の日はバタンキューじゃん。", 
        "旦那の足がくさいし、洗濯物が黄ばんでるから一緒に洗いたくない。別に洗うとき水道代かかるしなー。", 
        "旦那は自分で服を選ばない。未だに母親から送られてくる服を着る。", 
        "旦那はバラエティー番組が好きだけど、私はドラマがみたい。でも夜のチャンネル権は旦那にある。", 
        "子供のおやつにこっちは気を使っているのに、旦那は喜ぶ顔がみたいがために子供が泣けばあげる。", 
        "しょうがないことだけど、旦那のすね毛の抜けかたが尋常じゃない。掃除機かけが大変。", 
        "スーツを1回来ただけでクリーニングにだす。ってかそのスーツ安いスーツじゃん。クリーニングに出すって馬鹿馬鹿しくない?", 
        "夜泣きで子供が起きても旦那はグーグー寝てる。疲れてるのもわかるけど、たまには交代してほしい。", 
        "旦那の口臭が気になるので、歯だけではなく舌を磨いてほしいとお願いするが、磨く様子がない。", 
        "ほんのたまに食器を洗ってもらったら、残り泡が付いてて汚れも残ってた。なんでー出来ないのと叫びたい。", 
        "旦那はごみの仕分けをいっさいしない。燃えるごみにプラやペットボトルをいれる。私がゴミ箱からわざわざ取り出してしわける。", 
        "夫は、毎日鉄の靴を履いて仕事してるので足がくさい。帰ってきたらプーんとにおう。", 
        "旦那のスマホの待受画面がアイドルなのが嫌。その子がCMに出てたら可愛いー元気がもらえたって言うからイライラする。", 
        "最近なんかあっさりしてて冷たいねって言われるけど、子育てしてたらかわいく振り撒く余裕なし。", 
        "旦那は疲れてるを理由に全然車の運転をしてくれない。私も疲れてるよ。", 
        "夫の好き嫌いが激しい。魚、豆類、カレー、トマト、果物挙げればまだまだある。たまに料理にだすとため息をつかれる。", 
        "旦那は美容に興味がなく眉毛ボーボー肌は荒れ放題。エステに言ってほしいとは言わないので、せめて清潔感を保ってほしい。", 
        "旦那は歌手のYUIが大好きで、私も好きで一緒にライヴに言ってるけど、横でYUI~って叫ばれるとなんか嫌な気分。嫉妬心かな。", 
        "旦那のイビキが酷くて眠れなくて、やっと寝付いてもうるさくて夜中目が覚めてしまう。", 
        "お皿洗ってるとき、手荒れが酷くて洗剤、水がしみるよって言ったら、ハンドクリームぬったら?だって。そうじゃなくて手伝ってほしいんだよ。", 
        "夫は私を見るなりわっ!お腹出すぎじゃない?って言うけど、いやいやあなたも結婚して10キロ太ったでしょ。", 
        "図書館や美術館に全く興味がないので面白くない。子供の絵本選びにも興味がない。", 
        "服、靴下を脱ぎっぱなし、靴は並べない、食べた食器は下げないなのに私には細かい。。", 
        "家族で買い物中、旦那に子供をみててとお願いしたら、ほんと見てるだけ。話しかけもしない。子供がぐずってもあやさない。", 
        "旦那は飲み会ばかり。月に多いと3回。付き合いだからしょうがないと言うけど、私も息抜きの時間がほしい。", 
        "何でも美味しいと言って料理を食べてくれるが、魚が苦手で骨があるから食べれないと言う。そんなわがまま言わないで。", 
        "手料理に対して、美味しいしか言わない。味覚あるのかと思う。", 
        "休みの日に自転車のメンテナンス。休みの日は子供がまだ小さいのだから面倒をみてよ。", 
        "子供のオムツは大の方は交換できないって言われた。難しいかもしれないけど、手伝ってよ。", 
        "普段全く家事をしない夫が、たまに食器洗いをしただけで、誇らしげな顔でどう?綺麗になったでしょ?って誉めてもらいたいのか、恩着せがましく聞こえる。", 
        "旦那は変色したバスタオルを捨てない。理由はまだ、破れてなくて柔らかく気持ちが良いから。でもカビてるし臭いし迷惑。", 
        "夫は子供の機嫌がいいときだけ抱っこして、泣き出すと私に交代してくる。", 
        "夫は耳が痒いといっ2~3日に1回綿棒で掃除をする。 綿棒掃除はあまりしないほうがいいといっても聞いたくれない。", 
        "家事はおろそか、子供のミルクを作るのがわからないといい作ってくれない。私だって子育ては初めて、ミルクは説明書見て作ったよ。", 
        "喧嘩になると無言になる。夫は自分の意見言わずに黙ったまま。余計にストレスがたまる。", 
        "子供をお風呂にいれるのは無理と言われた。体洗うの難しいし、溺れさせたら大変だからと、、私だって繊細に接して神経使ってお風呂入れてるんだよ。", 
        "私の誕生日を忘れるので、事前に旦那にアピールしたのに、、、プレゼントはまさかのコンビニのロールケーキだった。", 
        "爪変色してるし、皮剥けてるし、水虫なのに水虫じゃないと言い張って皮膚科に言ってれない。家族にうつさないで。", 
        "30手前の旦那はシャチハタと認印の違いを知らないことに最近気付いた。今までどうやって生きてきたのだろうか。役所に用がなかったのか、お母さんが上げ膳据え膳してきたのか。", 
        "結婚前はしなかったのか、私が知らなかったのか旦那は鼻をほじって、屁をする。もうおならの頻度は酷い。嫌になるくらい。", 
        "オムツを袋に包んでゴミ箱へ捨ててくれない。何度も何度も同じことを言うけどわかってくれない。", 
        "休みの日は大好きな自転車の雑誌を読んだり、遠くまで自転車を見に行ったりと息抜きも大事だけど、子供との時間も大切にしてほしい。", 
        "旦那はシャワー出しっぱなし。顔を洗うときも水を出しっぱなし。勿体ない。", 
        "夫は目覚まし時計をセットして起きない。 異なる時間に起きる私は起こされる。", 
        "夫は車の運転をしないくせに私の運転に文句を言ってくる。イライラかつのるよ。", 
        "飲み会なら先に言ってほしい。夕飯手抜きにしたのに。いつも言うのが遅い。", 
        "マック好きの夫。たまのマックは美味しいよねーって言うけど、毎週食べてんじゃん。でも、やっぱり私の手料理が一番と言ってほしい。", 
        "夫は招待された結婚式に全部出席する。全部県外なのでお金が掛かる。埋め合わせとしか思えない。", 
        "私が病気したとき何もしてくれない。ご飯は勿論作らないし、子供の面倒もみてくれない。", 
        "家族で公園に行くとイクメンアピールがすごい。 大きな声で笑顔で子供に話しかける。\r日常がこれならいいのに。", 
        "朝の目覚めのキスほんとやめてほしい。 目覚めた時の口の細菌数を考えると目覚めがわるい。", 
        "実家と連絡を取らない旦那。帰るのは年末だけでいいよ。って言うけど、私の気持ちは聞かないのかと思う。", 
        "あまり食欲ないかも、ストレスだよね。ってよく言われると自分が原因なのかとモヤモヤする。", 
        "夫が疲れすぎて仕事から帰ってきてご飯食べて歯磨きをせずに寝てしまう。何度も注意しても歯を磨かない。一度寝たら起こせない。そのくせ、朝起きたらしまった、また磨かず寝てしまったー起こしてよ。って自分の事は自分で管理してよ。私はあなたの母親じゃない。", 
        "友人を交えての飲み会で、いつも妻に色々言われても我慢してるんだよね~って言うけど、それを横で聞いてる私はどれだけ恥ずかしい事か。社交の場の空気を読んでほしい。", 
        "旦那が私の誕生日を忘れていた。慌てていたけど、まぁショックだよね。なのに、旦那は自分の誕生日のときは1週間前からアピール。", 
        "洗剤、トイレットペーパー、ボディソープなど最後で切らしても交換や詰め替えをしてくれない。", 
        "洗濯物の畳み方にうるさい。私が畳むと気に入らないのか修正される。タオルはきちっとみつおり。服は丁寧にピシッともう子育てしながらはきついよ。", 
        "自分のやりたいことばかりやって機嫌が悪いと子どもを見ずに携帯いじりながら夕飯が出てくるのを待っている。共働きでどっちもフルタイムなのに!!", 
        "肝臓の数値が高いのにとにかくまだ食べる \r自分の親が遊びに来るのに嫁任せ。足が臭い", 
        "販売再開したペヤングを自分の分だけ買ってくる", 
        "子どもの前でシモネタやめて欲しい。今は意味がわからなくても、成長して意味を知った時、軽蔑されるのは自分です。", 
        "早朝4時頃、家のインターホンが鳴って起きたという夫。モニター見ようとして、1階に降りたら、もう切れてたという。2階の窓から外見ればいいじゃない。私は気付かず、寝てたけど、はっきり確認してくれないから、なんかモヤモヤする。 しまいには、寝ぼけてたかもしれないとか言うし。", 
        "夫の実家に行く用事がある時に限って、夫が休日出勤になる。もしかしてわざと?", 
        "お風呂に入るとき、まだ畳んでない方のバスタオル使ってくれたら、少しだけ手間が省けるのに、わざわざ畳んであるのを探して持ってく。", 
        "夕食のおかずを中途半端な量残す。もう少し多ければ、次の日に回せるし、少なければ頑張って食べる。どうにもならない量残すのはやめて。", 
        "出かける時は基本ジャージ。 動きやすいを理由に私服に着替えてくれない。せめてたまにジャージにしてくれよ", 
        "2人目の子を流産して、家で安静にしていないといけない時に、あと何日で動ける?と聞くのがイタイ", 
        "家の和室や子ども部屋を、やっぱりこうすればよかった、ああすればよかった、失敗したなとよく言うが、住んでみなきゃわからないことなんて、たくさんある。少なくとも設計段階では自分で納得してたじゃないか。まだまだローンあるんだから、失敗したなんて言わないでほしい。やる気なくす。", 
        "自分が飲みに行く時は送ってて!迎えきて!って言うくせに、あたしが出かける時に同じ事を言うと無理!俺呑めないじゃん!同じ事を出来ないならあたしに送迎頼むなよww", 
        "近所付き合いとか、ほとんど全部人にやらせておいて、たまに廃品回収に一人で出て、周囲と溶け込めないと、帰ってきてから文句を言う夫。自業自得です。", 
        "外食時の注文をいつも人にやらせる。たまには言ってほしい。", 
        "インフルでダウンした時、子供を見てくれたのは有難いが、あと何日で動ける?と聞くのはやめて。", 
        "話が回りくどい。一つの説明をするのに、時間がかかるから、結論だけ言ってくれたらいいのに。", 
        "仕事してるから偉い思考うざい 俺は疲れてる俺は眠い早く寝かせろ\r一応あたしもパート出てるしお金稼いでる事には何も変わらないでしょ?\r帰ってくるのが遅いからこっちだって早く寝てもらうよう努力してんの!\r娘の寝かしつけ位やってよ", 
        "白い枕カバーが茶色に汚れる!タバコのせいって言うけど絶対違う。父親はタバコ吸わないけど汚れているもの", 
        "健康の為に、ヘルシーな料理を出しても全然食べないで、食後お菓子を食べるので余計体にわるい。", 
        "休日、たまに私が一人になることがあると、「一人で何やるの?」といちいち聞いてくる夫。何やったっていいじゃない。ダラダラしたい時だってある。", 
        "姑が私に嫌味を、言ってもまったく注意しないこのバカ息子!", 
        "今は、それほど仕事が忙しくないんだから、ゴミ捨てぐらい行ってほしい。", 
        "焼きそばと牛丼の紅しょうが、カレーの福神漬けを夫は食べないので、家で作る時、紅しょうがや福神漬けを買っても、私ひとりでは余ってもったいないので、食べずに我慢してる。なんか納得いかない。", 
        "レンタルDVDを見る前に「何か飲む?」戸、聞くと「まだいい」といい、一番面白くなってきてから、「コーヒー飲みたい」とか言い出す。しかも人がコーヒー入れてる間止めておいてくれない。", 
        "話を聞いてるふりをして本当は全く聞いてない", 
        "食料品の買い物時、カートからカゴを降ろしてもらったりしたいのに、トイレ行っていなくなる。何のために一緒に来てるんだかわからない。", 
        "夫の口が臭い。排水口の匂いがする。寝てる時口で息をしているから最悪。", 
        "何を作っても感想を言わずにだまってる。たまに「おいしい?」と聞くと、「おいしいけど、もっと塩が欲しい」などとダメ出しする。料理できないくせにダメ出ししないで、おいしいと言ってろ。", 
        "数ヶ月おきに夫の車の中で流れる同じ曲。結婚前から聴いてるから、いい加減飽きました。しかもアニメのテーマソングでマイナーな曲だし。", 
        "仕事から帰ってきたら携帯、携帯、携帯。全然子供と遊んでやってない。そのくせに息子に対してすぐに怒る。携帯壊してやりたい。", 
        "何度言ってもトイレの便座が上がってる! いい加減閉めてからでてよ。", 
        "子どもの夜泣きが始まったら、寝返りをうちそっぽ向く。自分には関係ないって感じでムカつく。", 
        "自分の親には優しく、帰ったらなんでもしてあげるのに、私の親に対しては何もしてくれない。平等じゃないのはちょっと悲しい。", 
        "妻が家事をやるものが当たり前という考えが古い。", 
        "子どもの夜泣きには絶対起きない。目覚めない。男性は子どもの鳴き声が気にならない体質に出来てるらしいけど、なら夜泣きで起き手もらえるような道具が私は欲しいわ。たまには変わって辛さを体験して下さい!", 
        "子どもの並のお使いも出来ない!!お金渡したらお釣りなしで全部使って帰って来る!!『安かったから買ってきた』って言うけど、我が家にストックいくつあるかも分かってないし、全然やすくないし、旦那の金銭感覚と主婦の金銭感覚、一緒にするな!", 
        "うちの夫は足がとても臭いのでとても不満です。足の爪も全然切らないのでとんでもなく臭いので、たまりません。", 
        "夫の年齢が自分よりも大分離れているのでとても不満です。すぐに疲れるのであまり遊んでもらえませんのでとても残念です。", 
        "うちの夫はいびきがかなりうるさいのでとても困っております。先に寝られると、なかなか眠られなくなるので、毎日寝不足になっています。", 
        "夫が金使いが荒いのでとても困ります。この間も勝手にパソコンを買って来たので最悪でした。15万と聞いて殴ってやりました。", 
        "うちの夫はカラオケに行ったら3時間以上歌うのでとても困ります。そんなに歌うとめちゃくちゃしんどいので、喉が痛くなります。", 
        "旦那がすごく部屋を散らかすのでとても不満です。しかも散らかすだけならまだしも片付けは一切しないので、最悪な旦那です。", 
        "うちの夫はゲームばかりしているのでとても不満です。しかも子供とやらずに一人でしているので、子供がいつも泣いているのですごく大人気ないと思います。", 
        "夫がいつもうるさいのでとても困っています。近所迷惑なのでやめてほしいです。", 
        "うちの夫は鼻毛がいつも出ているのでとても恥ずかしいです。注意すると怒るので言わないようにしています。", 
        "うちの夫が頭をすぐに叩く(*o☆)フでやめてほしいのでとても困っています。何もしていないのに叩く事がありますので腹が立ちます。", 
        "うちの夫は服装のセンスがまったくないのでとても不満です。服を買いに一人で行かせると、とんでもない服を買って来るので、困っています。", 
        "うちの夫は口臭がかなり臭いのでとても不満です。子供たちは近寄ろうともしないのでかなり困っています。", 
        "うちの夫はビールを大量に飲むのでとても困っています。毎晩ビール大瓶5本以上飲むのでお金がめちゃくちゃ要りますのでとても最悪です。", 
        "うちの旦那はかなり屁が臭いのでとても不満です。臭いを嗅がせる為に握りっ屁をわざわざやってくるので本当にやめてほしいです。最悪です。", 
        "夫がいちいち口うるさいので、とても不満です。愚痴ばかり言うのですごいうっとうしいゞ(`□ _\")", 
        "最近夫が冷たいのでとても不満です。何を言ってもあまり反応がありませんので不安になりました。", 
        "うちの夫は脇の臭いがとても臭いのでとても困ります。夏になるのでとても憂鬱です。", 
        "うちの夫はありえないくらいの方向音痴なのでとても困っています。いつも行っているレストランにも行けないので最悪です。", 
        "うちの旦那はまったく洗濯をしないのでとても不満です。ほとんど旦那の洗い物なのですごく腹が立ちます。", 
        "うちの夫があまり働かないのでとても困っています。毎日の食費がぎりぎりなのでもっと働いて欲しいです。", 
        "お菓子やアイスなどをこぼし、しかも気づいてない。おかげでソファや服にチョコレートなどがついてとれない。", 
        "うちの旦那は、腹がすごく出ているのでとても一緒にいて、無茶苦茶恥ずかしいので不満です。", 
        "ちょっとした文句、小言が多い。洗濯物生乾きの臭いがする、このごはん飽きた、〇〇まだ?、オムツ変えたの? など・・・・。文句あるなら自分でやってくれと言いたくなる時がある。", 
        "うちの夫は芸人になれると思っているのでとても困っています。全然おもしろくもないので、あきらめて欲しいです。", 
        "食事が出来ても、すぐに席につかない。温かいものは温かいうちに食べてほしいのに。いつも旦那の食前のタバコに合わせてごはん仕上げるのも大変。お皿運んだりはし並べるくらいしてほしいのに。", 
        "うちの夫はすぐに昔の彼女と比べるのでとても不満です。そんなに昔の彼女がいいのなら、よりを戻せ!", 
        "うちの夫は口うるさいのでとても不満です。無視をしているとかなり怒るので正直うっとうしいゞ(`□ _\")", 
        "夫のへそくりがどれだけ有るのか分からないのでとても不満です。全然余裕の顔をしているのでムカつきます。", 
        "うちの夫は寝言をいつも言うのでとても困ります。寝言でいつも目が覚めるのでなんとかしてほしいです。", 
        "うちの夫はたまに物まねをするのですが全然似ていないので、とても残念です。リズムも言葉も音程も全部ばらばらでセンスがありません。", 
        "うちの夫はすごく食べるのでとても困ります。ご飯をいつも5杯以上食べるので食費がたくさん要りますので、とても不満です。", 
        "夫ははっきりと物を言わないので浮気しているのか分かりずらいのでとても困っています。", 
        "うちの旦那はとても気が強いのですぐにけんかになりますのでとても不満です。短期過ぎるのでもう少し優しくなって欲しいです。", 
        "夫はけんかしても、絶対謝らないのでとても不満です。いつも私のほうが謝らないと、けんかが収まらないので必ず謝るので最悪です。", 
        "うちの夫はあんまりカッコイイとは思わないのでとても残念です。", 
        "夫の加齢臭がかなりきつくなって来たのでとても不満です。同じ部屋にいるだけで気分が悪くなりますのでなんとかしてほしいです。", 
        "うちの夫は若い女が好きなのでとても困っております。街を歩いてるとすぐに他の女の人ばかり見ているのでとても腹が立ちますのでなんとかしてほしいです。", 
        "うちの夫は髪の毛がめちゃくちゃ薄いのでとても恥ずかしいので不満です。", 
        "テレビを見ながらソファーで寝てる!電気代の無駄!", 
        "子供を寝かしつけてほしいのに、1番先に寝てしまっている。", 
        "家族で1番体が弱い、すぐ体調を崩す。子供より手がかかる。", 
        "もういい年なんだから、そろそろ行ってきますのチューはやめてほしい。さすがにほっぺになったけど、それでもひげが痛いので毎朝恐怖。", 
        "毎朝クシャミ連発してんじゃねーよ 手も当てないでクシャミしてるから菌が飛び散る。汚い", 
        "出した物をあった所に戻さない!いつも私が片付けなきゃいけない。ほんとにストレス。お前は子供か。", 
        "私は枕に結構こだわりがあって毎日カバーも洗っているのに 寝ようとするといつも旦那が私の枕を抱いて寝てるからカバーも汚くなるし形もいびつになる...", 
        "肩まで有った髪の毛を耳たぶくらいまで切っても気づかないくせに、「これいくらしたの」「こるどこでかったの?」と変に細かいとこにすぐ気付く!ケチ野郎!!!私のほうが大きくて分かりやすいのにぃ~!!", 
        "子供を乗せてるのに、スピード出しすぎ!しかも自分は運転うまいとおもってるみたいだけど、ヘタだから!あなたの運転する車にはみんな乗りたがらないのに、運転したがらないで!!", 
        "夫は私に、もっと両親や友人の前で旦那をたてろと言う。 何で家の事とか何もしない、浮気ばかりする夫を、こっちが嘘ついてまで立てなきゃいけないのか。やってらんない。", 
        "夕飯どきになってから、「ご飯いらない、飲み会になった。」と言われる。17:0018:00とかに言われても...もう作ってるんですけど____", 
        "夫は、私に平気で嘘をつく。 もちろん、夫の両親や兄弟にも平気で堂々と嘘をつく。自分が悪い立場になると、逆ギレして口でねじ伏せようとする。", 
        "休日はテレビの前でゴロ寝。普段は帰りが遅いんだから、たまに家にいる時くらい、子供と遊んで!", 
        "言わないとわからない。そりゃその通りだと思うけど、”察する”ってこともしてくれていいんじゃないかと思う時もあるんですよ。長く一緒に居ればいるほど、", 
        "子供には「こら!絶対掻いちゃダメって言っただろう!」とか凄く言うくせに、自分はボリボリ容赦なくかきむしり、よく血がでてる。", 
        "早食いで、食事の時間が長くなかなか台所が片付きません。ダラダラと食べないで欲しい。", 
        "どんなに私が忙しく動いていても、お願いしないと動かないし、お願いしたら、ふてくされる。私は家政婦か?!", 
        "家事と子育て、仕事の両立で大変なのに、夫だけ独身時代のように自分の時間を満喫してる。", 
        "小遣い上げろと言う夫。給料上がってない、子供の教育費は年々かかるこの現状。無理な要求だと分からない?", 
        "恥ずかしいから外出先で鼻ほじるのやめて!!", 
        "釣った魚には餌はやらないのか!!!", 
        "歩きタバコをする人が多くなりました。臭い上に路上にタバコは捨てる。さらに捨てた火は消えていない気分が悪いです。", 
        "旦那は車が好きで、LS乗ってるんですけど、そこからヘッドライトやらなんならと136万円使って後期しようにしてイベントに参加したりして... 女にはわからないとやらで金づかいがあらいんです!!", 
        "なんでも聞いてくるくせに覚えてなくて何度も同じ事を聞かれる。", 
        "数えたらきりがない。タバコを外で吸って、網戸にしてるとその空気が臭うので、息子が窓を開けたがらない。受動喫煙をしてる私と息子。迷惑きわまりない。とにかく自分のこと優先、休みも自分の趣味で遊びに行き、こづかい百万もキープしてるのに生活費にいれず、税金の請求が来ても自分のこづかいでなく、貯金から出せという始末。", 
        "やりっぱなし、置きっぱなし、脱ぎっぱなしの三拍子に困っています。", 
        "家事をしない。 仕事仕事って...あたしだってフルではたらいてるのに家事育児、週末は子供の習い事で1日中。少しは協力しろ!", 
        "時に起きる。と言われて毎日早起きしてるのにその時間に起こしても起きようともしなくて私が無駄に早起きする毎日!", 
        "タバコ臭いカラダでも布団に寝転がろうとするところ。", 
        "靴が多すぎる、色違いいらないでしょ。", 
        "喧嘩になるとすぐ怒鳴る。逆切れする。", 
        "妊娠中も、毎日のように飲みに行っていた夫。体調が悪くてつらい時も、夕飯はいらないからと言って、飲みに行っていた。それが思いやりのつもりなのか、勘違いも甚だしい。", 
        "誰のおかげで飯が食えるんだ!って言うけど、じゃあ私が居なければ働かなくても済むわけ?私の為だけに働いてるの?私がいたっていなくたって、働かなきゃいけないくせに。 自分の仕事が大変だからって、働く理由を責任転嫁しないで欲しい。", 
        "テレビの方向を向いてご飯を食べるため、食べこぼしが多く下着をよく汚す事も多いです。", 
        "私の車を旦那が使ったあと空のペットボトルや袋ゴミがそのまま残っている", 
        "仕事疲れでリビングでうたた寝しちゃうのは構わない。が、コンタクタトや歯磨き、寝室への誘導の為に一回起こすが、そのときに不機嫌になるのはやめてほしい。ほっといたらほっといたで怒ってるし...", 
        "旦那に掃除をしてもらうと掃除が甘く食器がヌルっとしたり、お風呂の浴槽もヌルっとして汚れが残っている", 
        "ゴミ出しをしてる、と偉そうに言うが、各部屋のゴミをまとめて、分別し、新しいゴミ袋をセットし、ゴミ置き場に運べばいいだけにしているのは私。夫がしているのは、ゴミ袋を数メートル運ぶだけ。それはゴミ運びでしょ!", 
        "子供のこと見ててって言ったのに、テレビに夢中になってるんじゃないよ!", 
        "自分のやっていることを少しでも注意されるとすぐキレるくせに、妻の好きなものにケチをつけないで欲しい。", 
        "それ、俺がやっとくよ!と言いながら子供たちと一緒に寝ちゃって結局自分でやるはめに。", 
        "喧嘩の時に、怒ってる理由や改善して欲しい点について努めて冷静に説明したりしてるのに、全く理解できてないところ。 人の話を聞かない。理解できない。まともな反論もできない。高学歴のくせに頭の回転が遅過ぎ。", 
        "食器や料理の後の洗い物をしているときに流すだけの時になるとこちらにやってきて「流すのはやるよ」とか全くわからないんですけど!", 
        "「働いてくれ。そうすれば収入が倍になる」「そうすれば君も今よりもっと幸せになれる。」って、私は専業になりたいのに、シブシブ働くしかない現実をわかってほしい。", 
        "子供に「自分の食べた物は自分で洗え!」と言うのであれば、お手本になるようにお前も洗え!", 
        "脱いだ靴下を床にほったらかしにしないで欲しい。 何事もいちいち言われないと出来ない(やらない?)のは何故?\rお風呂を最後に使ったら、栓を抜いて換気して!\rドアにメモを貼っても忘れるなんて信じられない。", 
        "おならが同じ部屋にいれないくらい臭い。", 
        "お風呂の温度が熱く、この暑い時期に熱くしないで欲しい。", 
        "自分の浮気は棚に置いて、私の注意するばかりする夫にものすごく腹が立つ。 出張先でデリヘル呼んだり、ギャバ嬢と連絡取り合って会って色んなしてるくせに。。。恥ずかしい大人。父親失格。", 
        "どんなに注意してもリビングのカーペットですぐに寝てしまい起きないこと。", 
        "テレビ、電気つけっぱなしでソファーで寝ている(-.-)", 
        "ベルトを買っても2ヶ月もたない。", 
        "亭主関白なんて古いのにいばってて、共働きをしててもゴミ捨て草取り、剪定、網戸張りなど何も手伝わないし、たべたものも袋がそのまま。夜はテレビつけたまま寝て、電気とパソコンもついたまま。こんなだらしない自己中はそんなにいないと思う", 
        "仕事だから仕方ないけど立て替えとかで毎月出費が多くて、家計簿つけにくい...", 
        "私がどんなに具合が悪くて動けなくても、旦那は一切家事を手伝ってくれない。 仕事で疲れてるのだそうです。サボってる日もあるくせに。", 
        "夜、赤ちゃんが寝たくてグズグズ泣いてるのに なかなかお風呂に入れてくれない。 お風呂に入ればスッキリしてよく寝てくれるのが分かっているのだから、自分のペースも分かるけど こっちの事も気にしてほしい!", 
        "外でも声を大きく出すせいか、家でも大きく声がよく聞こえてこれからの熱い時期には困る。", 
        "あれがない、これがないとイライラして家が汚いからだと人のせいにするけど、旦那の物はすべて同じ所に置いてるよ。あんたがそこをぐちゃぐちゃにしてるだけ。そしてすぐ見つかるし。", 
        "自分は家の事を全く手伝わないくせに、仕事の重い荷物運びや、自分の用は私にかなり手伝わせる。", 
        "ドアを開けっ放しにしてクーラーをつける。ドアが開いてることに気づいてない・・", 
        "鬱病で休職中。 毎日家にいる。\r察して。", 
        "うんちのオムツは絶対取り替えてくれない", 
        "人には掃除しろって怒るのに自分の物も片づけない!邪魔で掃除出来ないのに", 
        "あちこちに、靴下を脱ぎ捨てる。 片方ない靴下が多い。", 
        "履いた靴下をためてから、洗濯機に入れないでほしい。", 
        "携帯ばかりいじってないで子供と話してほしい", 
        "家中に、夫のものと思われる、細くてみじか~い髪の毛がいっぱい落ちている。。。 特に洗面所とかひどい。抜け毛なお年頃だから仕方ないけど、せつなくなる。", 
        "市役所への手続きとか契約とかめんどくさがって私に丸投げしてくる。私だってめんどくさいよ! 自分の分は自分でやりなよ!", 
        "洗面所でシャンプーするのは100歩譲って許すけどそのシャンプーをいつもお風呂場に戻さない! 私が頭洗おうとするたびにシャンプーがなくて本当いらいら", 
        "娘に甘すぎる。勝手に物を買い与えるのはやめて欲しい。", 
        "服を裏返しに脱いでそのまま洗濯カゴに入れるのやめて欲しい。", 
        "夫婦の会話がない!ってプリプリ怒ってるけど、だったら自分から話かけかてきなよ。なんでもかんでも人のせいにするな。話したきゃ話すし。受け身なのがいらつく。", 
        "同じ事を何回も何回も何回も言わせる。10年も同じ事をこっちは毎日のように言わせられ、だんだん怒り口調になるのは当たり前。なのにまるでこちらが悪妻みたいな図になってしまっているのが許せない。", 
        "土日の休日は日頃の疲れのせいか、テレビと友達で1日中ゴロゴロ寝転がっています。しかも起きている間はほとんどテレビがつけっぱなしです。", 
        "夫の携帯のキーボード検索ワードは、デリヘルだの回春だの風俗だの下ネタ系ばかり。 きっと出張先で検索してるのでしょう。\r子育てが落ち着いたら、離婚を考えたいと思った。。。", 
        "出しっぱなし、食べっぱなし(-_-)", 
        "散々浮気してたのに、こっちが離婚って言ったら別れてくれない", 
        "交際費として、飲み会やらなんやらで、おこづかいとは別の出費がありすぎて困る。仕事上必要なのはわかるけど、収入に対しての比率がありすぎて家計が苦しい!職場がらみの強制参加の懇親会も多いから少しは考えて欲しい。", 
        "たくさん寝てるのに、眠い眠いって言うのやめてー! こっちは夜中も授乳してるんですけどー", 
        "男のくせにめめしくてきもちわるい。", 
        "時間にルーズ、出かける時間が毎度遅くなる", 
        "下品な事をして周りにも迷惑になりとても不愉快になります。", 
        "次男へのあたりが強い。長男ばかり可愛がる。", 
        "夫の仕事上、帰宅時間が日によって違う。それによってご飯の準備やなんやかんやしたいのに、仕事終了後、帰るコールやメールするのはめんどくさいって。", 
        "子供が寄り付かないのは自分のせいですよ。なのにママと楽しそうに遊んで、寝るときもママじゃなきゃだめな子供達みて機嫌悪くなるのやめてくださーい。", 
        "私の説明がわかりずらいと話途中で横槍。", 
        "物を失くしやすい。水筒、お弁当箱、財布、スマホ、腕時計・・普通失くすか?と思うものまで失くしてくる", 
        "任せるよって、結局面倒なことから逃げてるだけじゃん。だったら最後まで口出ししないで欲しい。", 
        "仕事で疲れてんのはわかるけどさ、子供が泣いてる横で寝ないで欲しい。こっちは1日中抱っこしてんのに。抱っこしても5分もしないうちに下に降ろしちゃうし。どんだけ腕弱いんだよ!", 
        "エアコン......自分が暑い時は勝手につけて寒くするくせに、私がつけると寒いと止めてしまう。私が同じ事をすると、怒る。マジむかつく。", 
        "私が嫌だなぁと思う事をされて、同じ事をすると、 激怒される。私は怒った事ないのに。", 
        "基本子供と遊ばないから信頼関係が築けていない事に気付いてない。 子供との時間より、テレビと携帯ゲーム。\r親としてどうなの?!", 
        "ありすぎてどれに絞ればいいか悩む(笑) とりあえず外面良すぎ、家でのモラハラやめろ。", 
        "風水に凝っていて、めんどくさい。", 
        "片付けをぜんぜんしなくていやになります", 
        "休みの日にどこにも出かけていなくてもなぜかハンカチを使うらしく洗濯にだす。", 
        "毎朝3時4時起きの週5で冷食ほとんど使わないで弁当作ってるのに、ありがとうの一言もなくイヤイヤ仕事へ向かう姿。 帰ってきたら弁当箱開けもせずカウンターに置いてある。\rはぁ。", 
        "ゴルフや飲み会は疲れててもすっ飛んで行く癖に、家族はどこにも連れて行ってくれない。日曜日はただひたすら寝てるだけ。", 
        "結婚して8年。一度もお泊まり含めて旅行に行った事がない。", 
        "ずーっとスマホをいじっている!歩きスマホは危ないので本当にやめてほしい", 
        "朝起きるのが遅くて朝ごはんを食べていかないせいで通勤途中にコンビニで何か買って食べていたりする。お金がもったいない!", 
        "朝からの仕事が終わって、急いで夜ご飯を作ってまた仕事に行く私は忙しいのに 5時に帰って来て「酒飲むから準備しろ」\r「タバコ無いから買ってきて」っていい加減にしろ", 
        "夫は機嫌が悪いとすぐ人にあたる!", 
        "結婚してからどんどん太ってきて、前の服が入らない。", 
        "蒸しているから、エアコンつけていいか聞いたら、夏前にエアコンつけるな、と......。 えっーと、今年に入って初エアコンつけたの、あなた(夫)ですから!!ほんと、ムカつくわ。", 
        "寝言が半端ない!普通にしゃべってるし 寝室ベッド分ければ良かった", 
        "もうすぐ2才の娘 オムツは\r『マミーポコ』を使ってます。\r夫は、いつも(オムツを)\r『パンパース』って言うから\r(私はイラっとして)\rうちには、『パンパース』を\r買うお金がありません。と\rいい続けたら...\r最近は、言わなくなった。\rただ『マミーポコ』とは言わず\rパンツかオムツって無難に言てる。", 
        "カラオケにいき、お前は腹から声が出てない。もっと思いっきり歌え。先生でもないのにうるさい", 
        "物理的に直した方が良い問題点だから 冷静に提案しているだけなのに、俺は責められている!と受け取られると話し合いにもならず大変。もっと感情的にならず話を聞けばいいのに。", 
        "自分が1番大事で 自己中だし、自分勝手。\r人の話は聞かない。", 
        "私に対して一切お礼を言わない主人。『◯◯取って』と言うから『はい』っと渡したのに無言。『◯◯買ってきて』と言うから買って帰ったのに無言。親しき中にも礼儀ありだよ。", 
        "ゲームが好きな旦那は、家族を引き込んでくる。そのお陰でゲーム機家族分購入しなければならないので、大変なことになるのに。楽しいからいいやんとのんきでムカつく", 
        "子どもに喋る声のトーンと (私とは、ほとんど喋らないが)\r私への喋るトーンは、\r2オクターブ低い。", 
        "私の気持ちを考えずにエッチしてくる。ムードやタイミングを考えて欲しい", 
        "仕事と睡眠時以外はずーっと携帯ゲーム。なんでも口に入れる時期の子供を30分見ててと言って出掛け、帰ってくると目薬やペットボトルのキャップ等、口に詰まりそうな物を持っている。たった30分もまともに見ていられないなんて。", 
        "旦那... いつも自分は早く寝たいから、と\rさっさと自分の部屋へ行く...\r部屋からTVの音や\r笑い声が聞こえると、\r無性に腹が立つ。\rそんな時間があるなら、\r子どもを見てくれるとか、\r何か手伝う事があるでしょ...と\r不満爆発してくる。", 
        "いつも突然、調味料や食材で「えっ,これないの?」って聞かれて「無いよ」って 答えるとすごく不満気な態度をとる。が、我が家はスーパーでもコンビニでもないって言うの。", 
        "乾いた洗濯物を畳み、ソファーに仮置きしておくと、それを退けてソファーに横になる夫。それはいいが、積んであった洗濯物が崩れ畳み直しになるのは我慢できない。", 
        "育児や離乳食の本を全く読まない夫が『マヨネーズは舐めてもいいの?』や『カップ麺はいつから食べられるの?』など何度もしつこく聞いてくる。また、野菜がゆを見て『不味そう』とか不快にさせる発言ばかりする。", 
        "家の中で使ったものを元へ戻さないから、次に使おうと思ってもすぐに探せない。旦那に限らず息子二人もそう。 男はこんなもんなのか?", 
        "せっかちな所が嫌いです。 こちらまで、\r急かされてる気分になる。", 
        "出しっぱなし、点けっぱなし、食べっぱなしの夫。いちいち言わないと分からないくせに、言うと煩がる。", 
        "結婚前はなんでも言う事聞いてくれたし、サプライズもいっぱいしてくれたのに、結婚1年ですでになんもしてくれんくなった!騙された!", 
        "頼んだ事を 右から左に聞き流す旦那!  頼み事1つ伝えるのに苦労する...", 
        "旦那... 毎日、当たり前に\rご飯がでてきて、\r洗濯、掃除、育児が\r当たり前に\rできてると思ってる。\r私の体の具合も関係なしに...。", 
        "大きなため息をついて 疲れをアピールする旦那!!わざとらしくてイラつく!", 
        "ぬいだら脱ぎっぱなし。手を洗わない。 子供が真似してちゅういしても、パパもやんって言われるからやめて!!", 
        "一緒にテレビや映画を観ていると必ず寝ている。後で指摘すると必ず  寝ていない、起きて観ていた、と言うのでイラっとする。", 
        "外面むっちゃいい!子供も見てくれていいなぁってハァ?出掛けた時だけここぞとばかりに見とるフリやわぁ!!", 
        "パチンコに小遣い全部突っ込んで、金無くなったから金くれって、ばっかじゃないの。", 
        "旅行に行こうというのはいいけど、宿、電車の手配など全くしない。お任せにしていたら現地についてから宿を探し出し、高い部屋しか空いてなかった。 なんだか落ち着かない旅行になった。", 
        "車内でタバコを吸いまくる。禁煙中の私の気持ちなんて考えてくれない。", 
        "育児・家事をしない!共働きなのに私ばかり。私が仕事でいない時はインスタントか外食。少しは自分で料理をしろ。", 
        "聞いてもないのに 相づち打たないで下さい!!", 
        "ぶつかったり、 足を踏んでしまったりしたら、\r普通に『ごめん』と言えばいいのに、\rうちの旦那は、\r絶対、屁理屈をいい並べ、\r謝らない。\r人として...どうだかなぁ...と\r思ってしまう。", 
        "子供の歯磨きを (仕上げ磨き)\r手伝ってくれてるんだろうけど...\rゴシゴシ...ゴシゴシと\r音が聞こえるまで力任せに\rしないで欲しい。 \r2才の女の子だよ...\r歯が削れちゃうよ。\rしかも、磨くのは短いし...。\r本当なら\r手伝ってもらいたくない。\rこれこそ、ありがた迷惑です。", 
        "気が利かない。 本当に、ただただ気が利かない。\r周りへの配慮が足りなさ過ぎ。\rスマホばっかりいじってないで、もっと周りに目を向けて!", 
        "ポケットにレシートやらティッシュやら入れたまま洗濯籠に汚れた服を入れる。 確認を忘れて洗濯してしまうと脱水後に大変なことになっている。", 
        "『夫』 バレない浮気は、\r浮気ではなく\r相手への優しさ礼儀でもある。\r浮気するなら、\rバレないようにして下さい。\rバレる浮気なら\r離婚、慰謝料を考えた上での\r行動をして下さい。", 
        "一緒に出かけてもいい会話ない。不機嫌になるとイライラして運転など乱暴になり、ヒヤヒヤさせられる", 
        "私が、ドラム式の洗濯で乾燥の設定をしていると、テレビをみているくせに、いちいち チェックにきて、「2時間もするの?」とか、ききにくるので、わざわざ 乾燥時間をチェックにくるのは、やめてほしい。私も、1時間30分設定で、十分に乾燥ができているかどうか、こまめに確認をしています。乾燥が、できていなくて、再設定をすると、「まだするの?」とか、言うのも、嫌味に聞こえるので、やめてほしいですぅ・・・", 
        "言葉の暴力、 暴言が凄く酷い。\r一時期、\r別居してた(離婚前提)ぐらい。酷い。\r直すと言って、\r気をつかってたのは、\rたったの3日程度でした。\r私達、先が見えてるね...。", 
        "自分が乗りたい車を買うために 家を建て替えないってどういうこと?", 
        "お義母さんやお義父さんに私が理不尽に怒られた時!お前なんでだんまりきめこんどんねん!いっつも偉そうな口きいとるくせに、そここそちゃんと助けろや!!", 
        "パチンコ行きたい行きたい!全然行ってないって言うけど行っとるやん!そんなん言うたら私なんかずっと子供と一緒で好きな事なんてしてねーよ!1回子供頼んだからってたかが2時間で大きな顔すんなー!!", 
        "ばばあ、お茶。と言われ、はい どうぞなんて出せるわけない。人に頼む態度じゃない。不機嫌な態度でイライラするなら、自分でしろ", 
        "姑や小姑側につく訳ではない、でもあちらとの仲を取り持ってくれる事は一切しない。嫁の自分が一人で気を使わないといけない。", 
        "自分のことしか考えてなく、家庭のことを考えてくれない。子供にお金かかるのに、自分が優先。おかしいよ", 
        "家族が乗っているのに危ない運転をして気分が悪くなる。", 
        "私が電気や、エアコンを つけっぱなしにしておくと\r(年に1~2回程度ですが)\r鬼のように、\r怒り本当しつこい。\r自分は、月何回?週何回?... \r 呆れます。", 
        "私への興味はないのに 必ず、行動範囲を知りたがる。\r自分の行動は、言わないくせに。\r(知りたくないので、聞きませんが)", 
        "自分の現場のお仕事を私に手伝わせる。朝早くからお弁当作って、忙しいのに自分の支度済んだら、車で私の準備するのを待っとる", 
        "ねぇこれってさぁと話してるのに、あっ 俺に言っとるん?って あんたしかいないじゃん。話 聞きなょ", 
        "晩酌で 米が最後の旦那。 洗い物が片付かないので 早く食べて欲しい。", 
        "家にいるとトイレに行く回数が多い。水道代がかかるし、ペーパーの減りが早いし迷惑。", 
        "このお題は...ぷぷっ... 多すぎて困る。", 
        "妻よりも子供よりも愛犬の方が大事ってどうよ。かわいいのはわかるけど、ムカつく", 
        "『あれ、何処にある?』 『これ捨ててもいいよ』\r(旦那)何度も言うけど\r言葉、間違えてるよ... \r『あれ、取るの面倒くさいからとって』\r『これ、捨てといて』\r何で、素直な言葉で\r言えないのかな...。\r聞くとき、イラっとする。", 
        "『おはよう』『おやすみ』 『行ってらっしゃい』『ただいま』『おかえり』\rそういう当たり前の会話すらない。", 
        "旦那と たまに会話を\r交わした時があっても\r(ごく僅かな会話)\r目を合わして\r話す事がなくなったので\r嘘みたいな話だが、\r旦那の顔を\rほぼ、忘れた。\r覚えてない...。\r雰囲気しか、わからない。", 
        "入院中、一度も見舞いにも来ないし、連絡もこなかった。いつも色々してあげてたのにめっちゃムカついた", 
        "夫婦に会話はなくても、 子どもは、かわいいらしい。\rいつも子ども(2才)にだけは \r(少しだけど)会話をしたり、\r遊んだりしてくれるが、\rオムツ交換は、別物らしく\r交換した事は、片手で余る...。\rつい最近...\r前、後がわからないってキレられた。\r娘と出掛けた時は、\rオムツ...どうしてたの?...と\r疑問になる。", 
        "毎日携帯ゲームをしてるところをみるといらっとしてしまう。", 
        "ご飯作ったり、生活用品買ったりするのは、ほぼ妻の仕事!全部とは言わないが、多目にお金を預けてほしい、急に子供の服とか買うときにも困る。", 
        "旦那は仕事頑張って、家計を助けて貰ってありがたいが、育児にも積極的に参加してほしい。携帯いじりばかり、するな。", 
        "飼っている犬の世話について。散歩してほしいのに、ただ抱っこしてるだけ。汚物処理は絶対にしない。", 
        "休みだからといって、寝てばかりいるとイライラする。", 
        "料理に不満は言わないけれど、でももうお腹がいっぱいと嘘をついて食べ終わるのは嫌だな", 
        "飲みに行った後はパチンコですか!", 
        "言われたことだけか!!もう少しきちんとしてよ~", 
        "朝に自分で起きる事が出来ないなら、早くに目覚ましを鳴らすのをやめてよね!", 
        "トイレに行ってウンチをするのは良いけれど、換気扇を開けるなりして出てきてください!", 
        "洗濯をするのは私なんだから、洗濯がすぐにスタート出来るように靴下をもとの状態にしておくのは常識でしょう。", 
        "ジャージでどこでも行くのはやめてほしい", 
        "家計はこっちに任せるって言っておきながら!", 
        "靴下の脱ぎかたが、裏表バラバラ", 
        "ご飯をそろって食べない 自分は自分のペース", 
        "お義母さんに対しての態度があまりにも冷たい!", 
        "面倒さがって、義両親に会おうとしない", 
        "久々に帰省するのだからゆっくりしたい", 
        "電気もつけっぱなし 節電しないで困る", 
        "100円傘だからといって、やんだら置いて帰る", 
        "自分は掃除をしないのに、汚いところを指摘する", 
        "子供の出来ないことは、年齢がきたらできるといって挑戦させない", 
        "携帯の通話代やパケット代など気にしない", 
        "自分の車の洗車も全くしない オイル交換もしない", 
        "子供の言うことを聞きすぎるので、威厳がない", 
        "日曜大工など、何が壊れても直す姿勢もない", 
        "見栄っ張りで、後輩におごったり良い格好をする", 
        "夜中に高熱が出たら救急に行こうとする", 
        "並んで食べたり物を買うことが出来ない", 
        "日常的な挨拶を全くしない 子供の影響に悪い", 
        "漫画など一度読んで捨てるのにレンタルをめんどくさがる", 
        "勧められた商品を断れず買ってしまう", 
        "抱っこばかりしすぎ 歩かせて疲れさせてほしい", 
        "出発時刻より前から、急がせて不満な態度", 
        "買い物は全てコンビニエンスで済ませる", 
        "職場の女性にアドレスを教えている", 
        "誕生日などでもないのに、玩具を与えすぎ", 
        "自分より家事をしてない人の話をする", 
        "子供に言われれば、歯を磨いた後でもジュースを与える", 
        "マザコン 結局は母親のようになってほしいみたい", 
        "もう働けるわけがないと、専業主婦を軽く見ている", 
        "買い物にはエコバッグを持っていかず、袋を毎回買う", 
        "職場の人とお金の貸し借りをしている", 
        "有休があるのに使わず、いつもなくなくなっている", 
        "髪型が崩れるからと帽子をかぶらないので、子供も被らなくて困る", 
        "愚痴を両親に話すのはやめてほしい", 
        "キャバクラの女性にアドレスを教えている", 
        "ご飯の前でもおやつを与えて、食べる量が少ない", 
        "電気をつけたらカーテンを閉めろとうるさい", 
        "飲み会が多い 時には経済的にも考えて断ってほしい", 
        "サンダルでどこにでも行くのはやめてほしい", 
        "休肝日がなく、毎日飲むのをやめてほしい", 
        "子供が怪我をしたら、母親のせい", 
        "学校の行事には、極力参加しようとしない", 
        "ハンカチも持ち歩かないが、どこでてを洗いふいているのか。。", 
        "湯船をためているのに、シャワーで済ませる", 
        "重要な事は後回しで、話し合おうとしない", 
        "早食い過ぎる 周りのペースも考えてほしい", 
        "こちらが話をしても、何かしながらで聞いていない", 
        "歯を磨いた後でも、夜寝る前に食べる", 
        "自分が先に帰っても、洗濯物を取り込まない", 
        "家電に弱すぎる 何もできなくて困る", 
        "飲みに行ったときの帰り時間が遅すぎる", 
        "仕事が早く終わったら、連絡なしに帰ってくる", 
        "休日にパチンコに行けないと不機嫌に過ごすのはやめてほしい", 
        "適当で、車も何度かこすったりしている", 
        "結婚したら、記念日も誕生日の祝いの何もない", 
        "小さな節約をくだらないという 大事なこと", 
        "キャバクラに付き合いと言ってよくいく", 
        "夕食の支度をしたあとの飲み会はやめてほしい", 
        "賞味期限が過ぎたら食べない 少しは大丈夫", 
        "怒る役目は母親といい、自分は怒らない", 
        "スマホをいじり出すと人の話返事だけできいてない。", 
        "普段は家事なんてしないのに 欲しい物がある時は自ら家事をやるところ!", 
        "自分が運転中に よこからゴチャゴチャ注意!!\rよけい危ない", 
        "オムツはオシッコだと旦那さんも替えてくれるけどウンチだと替えようともしないで自分を呼ぶ", 
        "久々の2人一緒の休日なのに旦那様が寝てばかり...と友人が不満を 漏らしていた", 
        "毎日、コンビニでビールを買って帰ってくる。", 
        "ちょっと家事を手伝うと、いつもしているかのように自慢する。 それ私は、毎日しているんですけど。", 
        "赴任先で浮気してるんじゃないよ!", 
        "人のこと、太ってるとかいいながら、旦那のほうがでぶ。", 
        "私には、子供を怒りすぎと言うが旦那の方が短気ですぐに怒り出す。", 
        "突然会社の仲間や友人を家に連れてきて食事を出してやってと言うが、とても困る", 
        "妊娠、出産。女は痛さや我慢することがいっぱいあるのに、旦那は横でお酒を飲んでいる。タバコ吸ってる。", 
        "外ヅラのいい旦那に イライラする", 
        "旦那は自分の車だけマメに洗車する。 私の車の方が汚れてるっつーの!", 
        "毎日毎日タダ働きで夜中に帰ってくる。月に80時間以上タダ働きなんてあり得ない!家庭より会社が大事なら1人で生きていけばいいのに。", 
        "知らないうちにパチンコにハマってて、借金されてた。額が半端なかった。あり得ない。なんなの?子供たちもいるのに...バカなの?あり得なすぎる。", 
        "毎日夜中に帰ってきて、お風呂に入って寝るだけ。せめて子供たちの顔だけでも見なさいよ。父親のくせに...。", 
        "会社の人と飲みに行って自分は楽しかったかもしれないが、酒のせいでイビキはうるさい、注意したって眠気が勝って直らない。部屋で吐かれたこともある。次の日出掛ける予定を入れてても二日酔いでボロボロ。最低最悪。でも、本人は覚えてない。", 
        "お菓子の袋や飲み終わった空のペットボトルなど、明らかにゴミであるものをずっと置いたまま放置しておく。 自分の出したゴミくらいゴミ箱に入れて欲しい。", 
        "自分ばっかり大変なんだアピールが、多い。 だからなに?と言いたくなる。", 
        "夫は機嫌が悪いと子供のいる前でも私に八つ当たりしてくるのでムカつく!その後、決まって何もなかったかのように話しかけてくる。今度は機嫌とり?機嫌とるくらいなら八つ当たりするな!!", 
        "脱いだ靴を並べない!夫の靴だけなら良いが、共用の庭用のサンダルも家に入る方向にむいたままだから、次に使う人が夫の脱いだ後のサンダルを揃えてから履くはめになる。面倒くさい。", 
        "《夫》食べ物の好き嫌いが多すぎてビックリする。特に長男は甘やかされて育つケースが多いけど、食べたくないなら食べなくていいと育てられたんだろうか...?多分、この不満の本当の相手は姑。", 
        "夫が車の運転中、歩いている女の子を見ている。", 
        "毎晩、イビキがうるさくて眠れない。 飲んだ日は特にうるさくて眠れない!", 
        "節約に協力しない。 電気つけっぱなし、テレビつけっぱなし、水道出しっ放し。\r迷ったら高い方を買う。お菓子やらアイスやらを私や子供が喜ぶと思って大量に買ってくる。こどもも私も太りたくないからいらないのに。言っても全然気にしない。", 
        "旦那のイビキがうるさい。夜中に目が覚める。", 
        "やらなくていいって言ってる家事を無視してやる→自分がやりやすいようになってないので腹立てる→しかも結局やり直すことになるので二度手間。...の、主婦にとっての三重苦。", 
        "帰りが遅く、家庭人として頼りになった記憶がない。", 
        "結婚前はお金払いの良い人だったけれど、結婚したらこんなにもケチとは! 外では今もケチではないのかな", 
        "夜、脱いだ靴下をすぐに洗濯機に入れてくれない。朝までそのままのことも。もうすぐ2歳の娘が、靴下に気づいて運ぶことも。", 
        "《夫》自分が寝てる時に起こされると凄く怒るくせに、人の事は自分の都合で遠慮なく起こす。しかもそういう時に限って、しょーもない用事だったりするので怒り倍増!!", 
        "帰宅後、風呂場まで、点々と洋服を脱ぎ捨てて行くのやめて!", 
        "家族サービスはまったくしないくせに、親戚付き合い、会社付き合い、友達・後輩付き合いに関しては、前の日朝帰りであっても早くから出掛ける。", 
        "お願いだから、ごはんをそんなにいっぱい食べないで。パスタは100gで十分でしょ", 
        "旦那がヘソクリをたんまり貯めていて自分の為だけに使っている。", 
        "何事もなかなか行動に移してくれないのに、私がやるとグチグチ文句を言う。", 
        "寝るときは、ちゃんと布団で寝てほしい。居間で寝ちゃうと、重くて動かせないです。", 
        "ジップロックの丸型は蓋をあけてレンジで温めないと圧縮されてぺしゃんこになってしまうから開けて温めてね。と何度も言っているのにすでに三個目も台無しにした。3回目なのになぜ覚えられないのか理解出来ない。", 
        "お腹が痛い振りをして、トイレでゲームに集中している。ゲームでキャンペーンみたいな期間は特に頻度が高い。", 
        "いびきがいや。若いときはそうでもなかったの今や、怪獣と同じ部屋で寝てる気分。こちらはなんとも目がさめるのに、自分は自覚症状なし。様々なグッズを購入しても、本人に自覚がないから試してもくれない。離婚したいくらい。", 
        "自分でトイレを汚してるのに自分で掃除をしようとしない!!", 
        "共働きで、私が遅い時は食事も作ってくれる。 子供達も寝かしつけてくれる。\rとても感謝しているが...\r夫婦で休日の時はデートに行きたいなぁ...", 
        "元々細かくないので、少々手抜きをしても何も言われないのはいいが、いろいろ気付かないので結局私が後始末をする羽目になる。", 
        "帰って来て、夕飯を見ると「◯◯かぁ...」とか「▲▲がよかったなぁ...」とか文句を言ってくる。 こっちは家計や栄養バランスを考えて用意しているのに自分の好きなものじゃないと嫌みたい。", 
        "何度言っても何度言ってもドアは開けっ放し、電気も付けっ放し。朝起きるとほぼ全ての電気にテレビが付いたままで寝てる夫。", 
        "旦那がタバコをやめない。辞める気無し。", 
        "自分の服装には無頓着なのに、わたしの服装についていちいち口出しをしてくる。", 
        "お風呂嫌いな貴殿様、この時期特に臭気を撒き散らしてクサイんですけど!", 
        "私の体調が悪くても、夫は休みの日、午後まで寝てる。 横でごほごほ咳をしていても、大丈夫?の一言も家事もしない。", 
        "子供が生まれたんだからいい加減大人になれー!!! 甘えてくるなー!\r子供は小さいから甘えてもかわいい。夫は大きいし、もういいおじさん・・・甘えてもかわいくない", 
        "自分より虫がダメな夫に不満。昨日もGが出た時もに自分の後ろに隠れてプルプルしてた。", 
        "私が子供の事を怒っていると、旦那も途中で入って来て一緒に怒りだす。私の助け船に入っているつもりなのかも知れないが、普段子供の事をみてない人に子供が怒られてると、子供の事より旦那に腹が立つ。", 
        "野球の連敗で機嫌悪くするなら、テレビ中継見なければいいのに。 家の中の空気が険悪になる。", 
        "パンツに穴があいてても、気にせずにそのままはき続ける。新しいパンツくらい買うから捨てて欲しい。", 
        "親戚の不幸があり向かう途中で外食をした際、乳児を抱っこしてグズっているのを世話しながらまだ小さい息子のご飯も取り分けて食べさせながら自分のご飯も急いで食べているのに、夫はラーメンをのんびり食べて食べ終わったら携帯をいじって何もしてくれない。親の自覚ないの?", 
        "頼まないと自分からは何もしない 喧嘩の時、何も言わないのに後でグチグチいう", 
        "家の事なんもしない! 口ではやるよって言っても全然動かない!\r思いもリズムも合わない!\rそして夫婦喧嘩になり空気わるくなり何この感じってなってせっかくの休みが終わってく!", 
        "臭い靴下まるまったまま、洗濯カゴに入れる", 
        "外国人みたいに?毎日ベタベタしたりちょっかい出したがる。頻度を減らしてほしい。", 
        "普段は何もしないくせに、料理の味付けに食べる前~、調味料をかけるな", 
        "お酒を飲むと、片付けができない!飲んだあとの缶やコップもテーブル出しっぱなし。せめて流しまで置いといて", 
        "土日しか休みじゃないのに、その2日間がうっとおしい。家でのんびりしてるだけ。", 
        "テレビのチャンネルをいきなりかえるのやめて!あなたはつまらないかもしれないけど、私は家事をしながら見ているのよーー", 
        "脱いだ洋服は脱ぎっぱなし、食べたお菓子のゴミや飲み終わったグラスもそのまま。 毎日やりっぱなしにされると子供も真似するし、いい加減にして欲しい!", 
        "料理してくれるのはいいけど後片付けもしてほしい。むしろすごい散らかしようで片付け大変", 
        "以前からわかっている予定なのにぜんじつに明日ご飯いらないとか言う!", 
        "主人のマラソン大会への参加が多い!!_ 平均月3回くらい__大きな大会だと参加費も1万以上__", 
        "酔っぱらって帰ってきて寝るだけなんだから早く寝てくれ。こっちはまだ家事が残ってるんだよ。終わらないと寝れないんですけど。", 
        "冬の時期、こたつを出していると入るのはいいが靴下が中で丸まって落ちていて迷惑。 洗濯機に入れて欲しい。", 
        "少しでも見たいテレビ番組をどんどん録画する。そんなに見る時間がないので、たまっていき、新たな録画ができなくなってしまう。", 
        "結婚してから一度も生活費を貰った事がない! 一番最初の給料日に生活費を入れてと言ったら、君は何故僕のお財布を握りたがるの?と言われ...??? 自分はブランド品ばかり買うくせに、何故、1円も生活費を入れないのか?\rお前はヒモかぁ?", 
        "仕事が忙しい時でも友人と遊びに行ったり飲みに行ったりする。とても疲れた様子で帰宅する。翌朝も疲れた、疲れたと言っている。", 
        "私が話し始めると、まず否定から入る!", 
        "外では気を遣って良い人ぶるが、家では、ご飯の時間が遅いとかすぐにキレる", 
        "旦那の後に、風呂に入ると、いつも何か浮いている", 
        "出す音全てが大きい。足音、ドアを閉める音、カーテンを開ける音。全てもう少し小さくならないものか思う。", 
        "育児・家事を手伝わないくせに、仕事の愚痴ばかりいってくる 仕事大変なのは分かるが、私も家事を仕事としてがんばっている。\r夫の不満は、私にくるが、私の不満はどこへ行く???", 
        "共働きだったら、一緒に家事やれば良いよねと言っておいて、ぜんっぜんやらない。 騙された。\r家事ができるのと、やる気があるのでは違うってことを結婚してから学んだ。", 
        "犬のように髪の毛がよく抜ける。でもハゲない。お風呂場と洗面所が特にすごい。", 
        "夫はテレビのリモコンを毎回自分のいた場所に置き去りにする。私がテレビをみたいとき、リモコン探しから始めないといけないのでイライラします。", 
        "自分がいつも正しいと思っている。そのくせ都合よく意見を変えて、前に行っていたことと違うことを言ってきて腹が立つ。なんでこんな人と結婚したんだろうと思う。", 
        "飲んで帰ってきた翌日は決まって朝起きられない。結局、毎回遅刻。子供たちに示しがつかない。", 
        "夜ご飯を作っている時に、子どもが泣きだしママとキッチンに来てグズグズ言ってるのに、同じリビングにいてテレビを見ていて暇そうなのに何もしない夫。", 
        "洗面所でのうがい、水が飛び散る。", 
        "部屋を全然かたさない。物置部屋一部屋あけてほしい。子どもの部屋が作れない。", 
        "まだ使い切ってないものがあるのにすぐ新しいものを出す。", 
        "家事が何も出来ない夫、先日、冷凍のピザを焼いて、と言ったら、何と?ビニールが 付いたまま焼いてしまった?信じられない。かな?", 
        "とにかく早く帰ってこないでほしい。", 
        "自分の友人に頼まれていることを自分でやらないで私に頼む。休みの日にゴロゴロ携帯ゲームしているなら、自分でしてよ!!", 
        "脱いだら脱ぎっぱなし、腕時計や携帯は私が邪魔だと思う場所にいつも置きっ放し。", 
        "パンツ一丁で家をうろつかないでほしい", 
        "飲み会が多い!!_ 週に1~2回早い日があるかないか...", 
        "言うことが日によってコロコロ変わる!", 
        "最近やっと買物に行ってくれるようになったが、 買う物のメモを渡してるにもかかわらず違う物を買ってくる。鶏モモ肉を頼んだのに鶏ムネ肉を買ってくるなど。文句を言ったら二度と買物に行ってくれなくなるから言えない。", 
        "生活費きキツイのに、付き合いか何か知らないけど ゴルフに行く。しかも行く日の前日なってに「明日ゴルフだから。あれ言ってなかったっけ?」聞いてませんけど!", 
        "夫がこっそりアダルト動画や漫画の電子書籍を月に数万円買っていた。その数万があれば旅行にいったり、外食したり楽しいことができるのに、馬鹿みたいだと思う。自分だけ節約しているのがバカバカしい。", 
        "家事を手伝って、育児を楽にしてあげる・・・というものの、 手伝ってくれることはほとんど無い!!!\r口だけ番長。\rいわれると期待するからよけいに腹が立つ。", 
        "なんで職場で言いたいこと言わないの~??家で文句言ってても何も解決しないのに...", 
        "結婚すると、妻に対する扱いが雑になる。", 
        "夫が自分で部屋のあちこちに洋服を脱ぎ捨てたり物を置いてキチンと片付けていないのに、探し物が見つからないとなぜかわたしにキレながらどこ?と聞いてくる。", 
        "足音がうるさーい!ドンドン歩くなー!!あなたの住んでいるところはアパートなのよー!周りのお家が静かにしてくれているんだから、あなたももう少し気を使いなさい!ここは実家の一軒家じゃないのよー!!", 
        "愛煙家の為、スーツやネクタイに、よく小さな焦げ跡を作って帰ってくる! 少しは気を付けて!", 
        "夜中の育児も手伝ってほしい!夜中毎回起きるのがつらい", 
        "家事に育児は 主婦の仕事! やって当然だと思ってる。\rだから、何も手伝わない。\rしかも、手伝わないのに 口ばかり出す...\rやらないなら 何も言わないで!!\rホントに頭にくる!", 
        "寝る前に必ず「明日は〇時に起こしてよ」っていう旦那! 私は あなたの目覚まし時計じゃない!!\r自分でも起きる努力をしてよ!", 
        "滅多に使わない高い調味料揃えたがるのはなんでなんでしょうか", 
        "単身赴任で、週末のみ帰ってくる。帰ってきたらスマホゲームばかりしているか、ゴロゴロしてる。少しは子供との時間作れ!!子供が、仲良く接してくれる時間は今だけだよ!", 
        "まだ結婚していないときから禁煙すると言って、私の妊娠、出産を経たのにいまだに禁煙しない。しかも私がそのことを指摘するとキレる。体にも悪いし経済的にも無駄なのにバカだなと思う。", 
        "子供達とのお出かけや イベント時に 写真を全く撮らないし ベストショットへの協力もしない。 のに 数日後あの時の写真送ってきてーって言うの! 自分もカメラ持ってるくせに!", 
        "ポケットに物を入れたまま洗濯物を出して、洗ってしまうと人のせいにする", 
        "品の悪いお笑い番組を見て大笑いしているのが嫌。子供にも見せようとするので、教育に悪そう。", 
        "部長に昇進して喜んでいるのは夫だけ 接待や残業や部下への気遣い等で帰りはいつも深夜で交際費など出費も前より増加\rなのに給料はほんの少ししかあっがってない", 
        "1歳の娘のオムツ替え。おしっこならやってくれるが、ウンチだとやってくれない。 イクメンには程遠い。", 
        "私が、ケーキ好きだからと言って、誕生日にいつもケーキだけって、?私、輝く物も大好きです!", 
        "何度言っても、洗濯物の干し方が間違っている。", 
        "上から目線でひとを馬鹿にしているような態度が見え見えで 不満。ひとには厳しく自分に甘い!", 
        "ゴミ捨てを頼んだら、「それは お前の仕事だろ」って言われたけど... ゴミ捨ては主婦がしなきゃいけない決まり無いよね? 別にどっちがやってもいいよね? ホントに頭にくる!", 
        "疲れているせいか、朝から機嫌が悪い。 常に眉間にしわがよっている。", 
        "ゴルフばかりしている。文句を言うと「付き合いだから仕方ない」と返す。頭にくる。", 
        "仕事の愚痴は家庭では言わないと決めているようだが、帰って来て一言も口を聞かなかったりメチャ態度に出す!!_", 
        "外で働いてる人がエライ的な発言!ムカつく??私だってあなたと結婚前は、会社務めでした!大変だったけど、今!貴方の世話してるより楽でした~_", 
        "ご飯の文句が多い!口に合わないのなら 黙って残しておけばいいのに。 それで 十分伝わる。", 
        "結婚が決まり親に挨拶したり、結婚式の準備をしている時に浮気をしていた。本人は体の関係を認めていないが情況証拠的に浮気をしていたのは、ほぼ確実。本人は心を入れ替えたようだが、何を言っても信用出来ないしフラッシュバックしてイライラする。離婚しなくても相手に慰謝料請求できるみたいなのでしたい。この恨みは決して忘れない。", 
        "夫は自分が何かやらかしているときに、必ず私を責め始めます。「アンタが悪い」と言い出したら要注意です。 今朝もどうでもいいことで責めてきました。何やらかしたのか・・・ハァーっ。", 
        "からだのことを考えて食事を準備しているのに、ボリュームがたりないと買い食いする。しかも、油や塩分の多いものを。", 
        "家事を手伝ったことをアピールしてくる。今週は2回も食器を洗った!など。逆に手伝ってもらったこと(忘れ物の指摘など)は都合よく忘れている。", 
        "休日の服がほとんどゴルフ仕様になっている", 
        "会話をしているのにテレビやパソコンをしながら話されて気分が悪い。 絶対に話しを聞いてないと思う。\rちゃんと目をみて話してほしい!", 
        "家に赤ちゃんがいるのでハイハイし出したから携帯の充電器等食べたら危ないから床に置かないでと頼んでいるのにいつも床にいろんな物が落ちている。自分の子どもが感電したりしたら危ないのになぜ気をつけてくれないの。", 
        "結婚前に好きだった人(夫の片思い)と隠れて連絡を取っていた。入籍直前に「今なら駆け落ちできるよ!」とか送ってた。一度発見して、もう連絡取らないようお願いしたらやめたけど、妊娠中にまた隠れて取ってた。 勝手に子供の写真とか送っていた。", 
        "旦那さん。休日くらい、子どものお風呂を入れてほしい。", 
        "車の掃除は神経質なぐらいよくするが、家のホコリは気にならない", 
        "仕事が忙しい時に、家族に当たる。意地悪を言ったり、どうでもいいような事でしつこくからんでくる。疲れているのはわかるけど、もう少し大人になって欲しい。", 
        "人の事言えないのに人の事を言う", 
        "いくら30秒で、行けるコンビニでも、私の小さいサンダル履いて行かないで!又、伸びてしまう!", 
        "「いつも同じ服着てるけど、何か買ったら」て言うけど、自分の服を買う余裕なんかありませんから。 そんなに気になるなら買ってください。", 
        "専業主婦になることを許してくれない。", 
        "好きなアイドルの写真集を本棚の目立つところに置いている。", 
        "夫は会社の派遣社員の子とかと食事に行くときは、自分で店を調べて予約して超積極的だけど、家族の食事は「なんでもいい」と言って何もしない。 妻にやってもらわないと何もしないので、別れようと言うと「俺は愛されてない」と泣く。めんどくさい。", 
        "夫が、こっちが我慢してるのにお菓子を買ってきて食べている。しかもこぼしたりゴミをほったらかし。あげく 太っちゃったって、、当たり前じゃん。  こっちが太ったらしつこく言ってくるくせに。", 
        "夫の仕事の資料、散らかってたら片付けたら どこにやったと、怒られた。それ以来片付けて\rないが、散らかってて、邪魔だし汚い。", 
        "結婚して5年。 旦那の何がそんなに良かったのか\rわからない。\r今はもう", 
        "料理を作れないくせに、わたしが作ったものに対していちいちうるさい。", 
        "休みの日ご飯を食べる時以外動かない", 
        "旦那さんは私の誕生日の日に、おめでとうの言葉はかけてくれたが、それ以外何もなかった。ちょっと寂しい...。", 
        "何を話してもつまらなそうな顔をしてくる。", 
        "エアコンを寝る前に消してねっと、 言ったのにつけっぱなし。電気代かかるし寒いわ", 
        "夕飯何食べたい?って聞いても何でもいいと言われる。", 
        "夫がセクハラ町議のマネをして胸元にいらないものを突っ込んでくる。", 
        "家庭より、自分が優先、休日は一人で居なくなる?", 
        "タバコをやめられない。ガアアーッペッと痰を吐く音が耐えられない。", 
        "家に飾る花を買ってきてとお願いしたら、菊を買ってきた 仏さんの花でしょとしかった\r一般常識がなさすぎてビックリ", 
        "ゴルフのスコアがよくなりたいので、道具ばかり買うが、旦那に足りないのはマインドと技術です!", 
        "洗濯物をピーンと張らずにたるませて干している。 何度言っても直してくれない。", 
        "結婚して15年経つが、帰るコールはしないし、メールやLINEを送っても返事はこない。 もうすこしマメになってほしいなあ。", 
        "旦那の給料がいくらか知らない どれくらいこずかいがあるかもしらない", 
        "脱いだ服は脱ぎっぱなし。 40歳過ぎたんだからいい加減直してほしい。", 
        "私より夫の方が家事を終わらせるのが早い!いつも文句を言われてるからなんかむかつくー", 
        "子供が目の前で何か訴えてるのに 無視してた   たんに騒いでると思ったらしい    泣きかたでどっか痛いとかわかんないみたい", 
        "いつまでも自分は若いと思ってる。若い女性とつりあうと思っている。", 
        "結婚して10年。生命保険の受け取りがいまだ姑。", 
        "マックのポテトが安くなるとしょっちゅう買ってきてしまう。", 
        "髪の毛も体も部屋も布団も、洗濯した服も臭い", 
        "自分が悪くなくてもすぐ謝るので、わたしが責めてるみたいな感じになりすごく嫌!!", 
        "夫に魅力がないと言われた。それはお互もい様!", 
        "家事をたまにしてくれるのはありがたいけど、「してあげた」という意識が強くて腹がたつ。妻は普段から家事育児をしてますが?", 
        "知り合いに優しい旦那で良かったねと言われたが、実は優しくない。いばってばかり。", 
        "付き合ってた時と結婚した今じゃ全然態度が違う。優しくない。", 
        "帰ってきてずーっとゲームしててご飯中も携帯さわるのやめてくれ", 
        "周りの人は妻の私を鬼嫁と思っているようだけど、実際は夫が暴君で私が言うことを聞いている。", 
        "服を脱いだら脱ぎっぱなしで放り投げてある。", 
        "私の父が寝たきりになり、介護をしていたとき 自分の親ではないと一切手伝ってくれなかったのに、自分の母親が介護が必要になった時仕事が忙しいと何もやらない。私も仕事してるのに私も自分の親ではないと言いたい。", 
        "食べても片付けない。おいしいもまずいも何も言わないで無言でクチャクチャ食べ、ごちそうさまも言わずそのまま。", 
        "話しかけても携帯に夢中で無視される。", 
        "私は夫のプライドを傷付けるような事は決して言わないでいるのに、夫は言いたい放題。", 
        "夫の汗と加齢臭が臭い。節約で洗濯をスピードコースで洗いたいが、夫の服と他の服を一緒に洗うと他の服まで臭くなる。", 
        "一緒に生活して気付いたが、夫の食べ方が汚ない。ボロボロこぼすし、ゲップする。", 
        "夏が近づくと突然ダイエット宣言し、米を2口程しか食べずその分おかずをたくさん食べる。でも米が全くないのは嫌といい、結局毎日炊かないとならない。", 
        "割引シールのついたパンを食べてくれない。「仕事頑張ってるのに賞味期限の近いパンなんて」と文句を言う。", 
        "女グセが治らない!! カ◯オトーク登録してあってロックまでかかってる!!\rアプリ消したら、また登録してあった\r試しに見たら、ロックされてなくて、やっぱ女とメールしてた\r腹立ったから、怒鳴り散らしてスマホ風呂場に投げて、画面割ってやった!!", 
        "最近加齢臭なのか体臭と足が非常に臭い!! まだ31手前なのに", 
        "たまにしか居ないくせに やたらと威張るのはやめて欲しいわ!", 
        "帰ってきてから飲んできたと言う。いつもスマホいじってるんだから、メールの一通でも送れるだろ!", 
        "休みの日は、タバコから何から絶対自分の小遣いを使わない。 休みが多いと家計に負担がかかる。", 
        "冷蔵庫の開け閉めの回数が多すぎ!何度開けても中身はかわりません", 
        "私が黙っていれば 調子に乗り上がって! 今に見てろ! 後悔させてやる。", 
        "思いやりの心をもとうとしない。", 
        "脱いだ服をいつもそのままの形で放置している。汚いしだらしない。", 
        "自分で全部世話をするからといって金魚を飼い始めたのに、水槽の掃除とかをまったくやらない。", 
        "スマホゲームばかりしている。 休みの日はもちろん、仕事から帰ってからもしばらくスマホをいじり、指摘するまでずっと。。。\rスマホゲームなんかなくなればいい。", 
        "仕事に家事に育児で疲れている時「ちょっと休んだら?」と言ってくれるのはいいが、休んでる間に家事などしてくれるわけではない。だとしたら休んだとしても結局後でいろいろこなさなければならないので休んでいる暇はない。", 
        "夫は真夏でも、会社から帰宅した夜には風呂に入らず、朝の出社前に入る。臭くてたまらない。", 
        "帰って直ぐにスマホをいじる。生後6ヶ月の娘が夫の顔を笑顔で見つめているのにも気付かない。", 
        "夫運転している時危ないシーンがあったので「危ない!」と注意すると「うるさい!」とキレる。2年で2回もぶつけてる人なので注意されるのは仕方ないと思う。", 
        "ボーナスが振込と現金手渡しに分かれていたのを誤魔化して、現金手渡し分をこっそり自分で使っていた。後日、主人の会社の人が教えてくれて判明。", 
        "お金のかかる趣味によくハマる。最近は自転車。本体だけでなく、ヘルメットやウェア、シューズも高い。さらに、外に置いておけないからと室内に自転車を置く。でも滅多に乗らない。買った意味あるのか!", 
        "家族サービスしてあげる、って何?恩着せがましい時点でサービスではない。", 
        "久しぶりにおむつ替えしてくれたと思ったら「あー久々過ぎてやり方よく分からない」と言う。あなたが久々ということは、その間の何百回は私がやっているのに。", 
        "私が、子供に勉強を頑張れ!って親として言ってるのに、わきでお母さんはやってたの?頭悪かったくせに...と、子供に聞こえるように言ってくる旦那は、めちゃめちゃ迷惑!いつも、不満に思っている毎日です", 
        "最近は帰ってこない日が多いが 何処へいっているのか! 浮気ばっかりしてないで 少しは子供の面倒をみろ", 
        "「今夜は飲んでくるかもしれないから、その時は連絡するから」と言って朝家を出て行った夫が、連絡なして飲んできた。夕食の支度して待っていたのに。", 
        "トイレの便座がよく上げたままになっている。", 
        "夕飯何にしよう?って聞くと、何でもいいって言うくせに、2日連続で魚料理だと文句言う。", 
        "新しいゲーム機が出るとすぐ買う。そしてすぐ飽きて、結局やるのはいつも同じゲーム。", 
        "夫は勤務予定を事前に教えてくれずに、前日の夜になってから「明日、休む」と言いだす点が不満。これでは休日の予定などたてられない。", 
        "なにかにつけ「俺は長男だから」と言う夫。一番義母に冷たいのはお前だよ!  誰の面倒も見られないのに長男ヅラするな。 お前が一番あてにされてない。", 
        "朝起きて、出掛けるまで一時間位あるが、一言も話さず「行ってくるよー」だけは言い、私が玄関に行くまで待ってる。", 
        "子供がギャーギャー泣くとすぐイライラ。こっちがイライラする。", 
        "なんで夫への不満があって、妻への不満がないんだ?", 
        "こっちが忙しい時に限ってくだらない電話をしてくるのに本当に用がある時はつながらない", 
        "すぐ物にあたる。近所迷惑だし、物壊れるし、賃貸だから壁とか傷つけられたら困るからやめてほしい。言いたい事があるなら面と向かって言え。こっちは話し合いがしたいんだ。", 
        "一緒に買い物に行っても、1人で先を行く。こっちはお腹に子供もいるし、上の子を抱っこしたりで早く歩けないのに。あっちは買い物連れてってやったと思ってるだろうけど、こっちは買い物連れてってもらっても何も楽しくないから感謝出来ない。", 
        "父の日をアピールしてくる...だいたい、私の父じゃないし。", 
        "自惚れと思い込みが激しくて、話しているとめんどくさい。", 
        "足が臭い。尋常じゃないくらい。", 
        "出したものを片付けない。言うと片付けるが、言わないと半永久的にそのまま。あまりうるさく言うと拗ねるので、タイミングが難しい。", 
        "帰ってくると疲れたと不機嫌で帰ってくる。", 
        "帰ってくるなりすぐため息やめてくれ。", 
        "外面が良すぎ。家のこと何ひとつしないくせに友達とか草野球の先輩にいい旦那,いい父親面してる。本当腹立つ。", 
        "母離れができておらず、自分で決めるべき大切な進路まで母の思う通りに動いてしまい、家族として自立ができない。", 
        "帰ってすぐにお弁当箱と水筒を出さない。たまに忘れたまま翌朝を迎えることがあって困る。", 
        "毎月、給料日前になると小遣いなくなり、前借りしたいと言う旦那。もちろん、生活費もピンチなので無理だと断ると...俺だって金がないまま過ごすのは恥ずかしいんだよ!と、捨て台詞を吐く。", 
        "子育てしてれば家事に手が回らない。でも、家事ができないからやってもらえない。こうして欲しいというと機嫌が悪くなるから言えない。", 
        "普段夕飯の献立を2~3 日分考えて 買い物しているのだが\r主人が気分でお惣菜やお肉など\r自分が食べたい物を買ってくる。", 
        "据え膳食わぬは男の恥という言葉もあるのに、全然恥だと思わない旦那。", 
        "夫は猫好き。しかし私は猫アレルギー。猫飼いたいなー、とよく言われるが、こっちだって飼いたいのを我慢しているのに!", 
        "寝汗をすごくかく。体質なのでどうしようもないが、夏は一緒に寝ていて不快に感じる。", 
        "買い物を頼むと、無駄な買い物が多い。また、明らかにいらなそうなものを買いたがる。", 
        "電気の消し忘れが多い。何回注意しても治らない。", 
        "味噌汁やスープ等、ラーメンをすする様に音を出して食べる", 
        "家に帰り食事を済ませたらソファで寝て子供とは遊ばず子供が寝たら起きて明け方までテレビに携帯ゲーム三昧。コミュニケーション取る気ゼロ", 
        "娘(4ヶ月)に対しての声掛けがキモイ。なんかオネエみたい。他人の前では格好付けてるくせに。キモイから娘に関わらないで欲しい。", 
        "お風呂の換気扇を絶対にまわさない。 何度注意しても、わかってくれずイライラしています。\r更にお風呂上がりも戸を閉めっきりにされるので、お風呂にカビが生えてしまいます。\rいい加減、理解してほしい。", 
        "部屋を掃除してもすぐに汚れて、片付けができない。", 
        "高価なダイエット用品を欲しがりながら、毎日お菓子やアイスを食べてる姿を見るとムカつく。", 
        "帰りが遅いから旦那だけ後からご飯を用意するが、食べ終わったお皿をそのままでゲームをやり始める。", 
        "飲み会多すぎ。付き合いがあるのも分かるが、家計のことも考えてほしい。", 
        "意見が対立したとき、予定通りに進まなかったとき、すぐに拗ねる。しばらくむっつり黙り込む。", 
        "車を運転する時必要以上にふかす。何メートルか先の信号が赤なのにそこまでふかして行く。惰性でいけるだろ。ガソリンの無駄遣い。", 
        "いつも靴下を裏返しで脱ぐ。五本指ソックスだからかなり面倒くさい。", 
        "転職する、と言って早数年。何も準備している気配がない。本当に転職する気があるのか、単なる口癖なのか・・。こちらとしては転職してほしい。", 
        "0歳の赤ちゃんがいて、夜中も何度も授乳で起きて寝不足なのに、土日の休みは必ず、1番遅くまで寝ててイライラする。どっちか一日くらい早く起きて手伝え!", 
        "温度の感じ方が正反対。私が暑い時は寒がっていて、寒い時は何とも思っていないらしい。 今も扇風機の風がとても不快。", 
        "子育てを率先して手伝わない。抱っこの最中、「うんちかも」と言って、娘を私に渡してくる。", 
        "トイレをした後、床がおしっこで濡れています。何度言っても拭いてくれません。アンモニア臭がトイレに漂うのでほんと困ります。", 
        "毎日、夜ごはんを食べているのに夜の12時頃になるとお腹が空いたと言って自分で何か作り始めて、朝起きたらキッチンが散らかっている。", 
        "パパはやれば誉められる。主婦はやっても誉められず、やらないとダメ主婦呼ばわり。実家に帰ってもダンナはぐーたらしても何も言われず。たまに皿洗いとかやるとめちゃくちゃ誉められる。嫁はぐーたらすればダメなのよね嫁。やって当たり前。不公平だわ。主婦もたまには休みたい。", 
        "一生懸命時間をかけて作った夕食を10分もかからないで食べ終わる。新作でも、美味しいまずいの感想もない。", 
        "禁煙すると言いつつ禁煙しない。部屋の中から外に向かって煙を出しているけれど部屋の中に入ってきて臭い。", 
        "洗濯干しばかり手伝ってくれる。これで手伝ってるアピールなのか。でも洗濯干しっていい香りもするし気持ちいい家事。もっと違うことを手伝って欲しい。", 
        "スマホのLINEの音がする度に、誰から?と聞いてくる。", 
        "不機嫌だとすぐ顔にでるから困る。 家の雰囲気悪すぎ。", 
        "今から帰るって電話きたのに、一時間たっても帰って来ない。職場から10分なのに。", 
        "私は、パート行って、内職して、子育てして、町内会の面倒なことやって、家計管理して、ご飯作って、お弁当作って、家の中の力仕事もして、庭の仕事もして。 なのに体調崩している時ですら、皿洗いもしないで寝てばかり、よく出来るよね。", 
        "子供の前ではキレイな言葉遣いをつかってほしい。子供が女の子なので特に、汚い言葉を覚えてほしくない。やめてと言ってるのにやめない。", 
        "夫が休みで子供を見てもらって私は外出。帰って来たら、いつもより散らかっていた。", 
        "全てにおいて楽観的すぎる。「なんとかなるよ」では済まないこともあるのに!結局私がすべてフォローしてる気がする。", 
        "新聞と広告を読んだあと、バラバラぐちゃぐちゃのままでそのまま放置される。大体でいいから揃えてほしい。", 
        "せっかく子どもがうとうとしかけているのに、目が覚めるような遊びをする。コミュニケーションをとりたい気持ちはわかるが、その後の寝かしつけはママ任せ。また一からになる", 
        "義母に払う予定のお金を旦那に渡したら、そのままお小遣いにしよった!こっちは二重払い。義母はもらってないって言うし。旦那は渡したはずの一万円をもらってないって言いよる。", 
        "夫が溜め込んでる不満や疑問を、妻にではなく姑に言うのはやめてほしい! 無意識で言ってるにしても、妻がわからない所で言ってるのは陰口と一緒だし余計解決出来なくなるから!", 
        "結婚してからあんまりデートに連れて行ってくれない。せっかくデート用のお金もしっかり貯めてて、今までよりお金もあるのに( _`:)", 
        "賞味期限が切れた食べ物をそっこーで捨てる。まだ全然食べれるものも。賞味期限信用しすぎ。消費期限ならともかく。そして旦那のお弁当や夜ご飯に黙って賞味期限切れたバターやウインナーを使っても気が付かない。", 
        "水道の蛇口をめちゃくちゃ固く締める。パッキンが痛むのが早い。", 
        "泣く娘に対してイライラする夫。泣き止んでも夫の機嫌はなかなか直らない。娘よりもそんな夫にイライラする!!", 
        "スーパーで高いものを平気で買ってくる。だから買い物任せられないんですよ。いい加減、相場を覚えたらどう?", 
        "ポテチをこぼしながら食べるのやめてほしい。0歳児以上に食べかすが出ている。", 
        "仕事から帰って来てご飯を食べたあとゴロゴロしてなかなかお風呂に入ってくれない!!", 
        "営業職でよく歩くから靴下がすぐ破れるんだけど、穴が空いたらすぐにゴミ箱に捨てちゃうこと。もうずたずたのとかはしょうがないけど、最近買ってあんまりはいてないやつでもすぐにポイ。この間はとうとう、穴あいてないのに、ちょっとかかとの辺りが薄くなってきたからって捨ててた。ちょっと待って、縫うから!ほんとそんなに簡単に捨てないで!", 
        "セブンイレブンが大好きで 週2回ペースで1000円以上使う", 
        "夏場の寝汗がすごい。布団も湿気るし下着も汗へっとり。", 
        "毎月購入している機械の雑誌数冊。購入して1度も見ずに袋に入ったままのものが多数。 調べたいときに本が変え無いと困るから購入するというが、1度も見た様子がない。小遣いで買ってるから文句を言うなと言われるが、場所もとるし、資源の無駄だよ。\rデジタル書籍はないかな", 
        "いつも妻の話を適当にきいている。その為ふとした時に以前話した内容を言うとどこの男と間違ってるねん!ってキレてくる 。", 
        "普段は良い夫を演じているが、自分のプライドの地雷を踏むと、恐ろしいほど目が座り、そこまで罵るかという程こちらに対して非を押し付ける。多重人格ではないかと怖くなる。", 
        "ゴミ出しにいかない。しかも部屋のゴミ箱に缶やペットボトルを捨てる。私はお掃除オバちゃんちゃうで!", 
        "すぐに小遣いをねだる。少ない給料必死でやり繰りしてるこっちの身にもなってくれ。", 
        "気分屋。 短気。\rそとづらがいい。\rヘラヘラしてる。", 
        "掃除してくれるのは嬉しいが、ある時、掃除の神が降臨したかのような徹底ぶり。部屋を片付けてから掃除機をかけてばいいのに、掃除機をかけながら片付けたりする。 日頃片付けてないのを嫌味を言われているように感じてしまう。", 
        "夫は帰りが遅いので、子どもたちはお父さんと一緒に朝ご飯を食べたい。でも平日はギリギリ過ぎてゆっくり食べられない。休日は「まだ眠い」と起きてこない。", 
        "最近太ってきたので、ちょっと運動しないと...と言うと、「最近フットサル行かせてもらってないから」と、私のせいにする。", 
        "朝、起きる1時間前から目覚まし時計やアラームを鳴らしてくること。私はおかげで目が覚めちゃうし、どうせ私が起こすまでアラームじゃ起きないんだから、私が鳴らすアラームの時間に合わせて欲しい。", 
        "せっかく作った料理やお弁当を 残す", 
        "飲みにいくと、やたらお金をつかう。終電に乗らないため、タクシー代もかかる上におごったりいい格好する", 
        "子どもがお腹にいることがわかってから、その後出産して1年たつのに求めてこない。誘っても誘っても先延ばしにする", 
        "仕事から帰ってくると機嫌が悪く いつも子供に八つ当たりする", 
        "「何か手伝おうか?」と聞いてくるが沢山あるし手伝う事あると聞いてくる時点で嫁が全てやるものだと思っているって事が気に食わない!!自分が食べた物ぐらい片付けて!!", 
        "毎日寄り道もせず帰ってくる。土日も外出しない。息がつまりそうです。。", 
        "服を毎日毎日抜け殻みたいに置いてるのが嫌!!子供じゃないんだから!!", 
        "ゲームに夢中すぎて、人の話を聞いていない。", 
        "付き合った人数も少ない、いろいろダサいそんな夫だったのに、こそこそ不倫してんなよ!とははがいってます。", 
        "生活費が足りないとわかっていても、自分の趣味のものには何十万も平気でかける。", 
        "たまにしか寝込まない低体温の私が38度の高熱で唸っている横でケンタッキーを食べる。自分さえよければいいのか?", 
        "子どもが生まれたのに、休みの日は自分の趣味のために出かける。帰ってきてちょっと遊んだだけで世話してる気になってる", 
        "いつもわざわざクローゼットに直した靴下を履くな。目の前にある、洗濯した靴下履いてくれたら手間が省けるのに。", 
        "遊びに行くときは張り切り、時間通りにいくくせに家族とのお出かけはギリギリに動きいつも時間を守らない。", 
        "夫が車を洗うと水をたくさん使い過ぎて水道代が1000円以上アップする", 
        "靴下を裏返したままの状態で洗濯機に入れないでほしい。", 
        "前日に、明日の晩御飯はアジフライと伝えた。 それにも関わらず次の日、帰宅しておかずを見た途端「うわ!揚げ物や」と嫌そうに言われた。\r仕事で帰宅が遅くなったからかもしれないけど、思っても目の前で口に出さないで欲しい。", 
        "毎日酔うまで家呑みしないで!せめて赤ちゃんを風呂に入れてからにして。", 
        "家に居る時は寝てばかり、しかもイビキかいて寝る。", 
        "他人の頼みは何でもきくのに、家族の頼みは知らん顔する。", 
        "魚嫌いは治してください。私が魚が好きだから辛いです。家に帰ってきた瞬間に魚の匂いを嗅いで嫌そうな顔もやめてください。月に1度や2度ぐらい魚が食べたいです。", 
        "旦那に養ってると偉そうに言われた。うちは共働きしてるし、専業主婦でも、女は365日、休みなしや。家事・育児に休みは無い。そこまで言うなら、家政婦、雇ってくれ。", 
        "休みの日は いつもパチンコに行っている", 
        "言われた事も出来ない上、言うと逆ギレする。ムカつく。", 
        "私が作ったご飯はまずかったらまずいと言うのはいいけど、自分で作ったのはまずくても、まぁいけるなとか言う。そしてごく普通の味の時でも自分で作った時はすごい!うまいやん!とか言う。", 
        "格闘技のゲームをしていて、負けが続くと機嫌が悪くなり、暴言を吐いたり物に当たる。", 
        "仕事が休みの日は、自分の使ったコップぐらい洗い物しなさーい!流しに、何個貯めるの!", 
        "何も言わずに鍵かけて自室に引きこもるのやめてほしい。いい大人なんだから。", 
        "子供の事を相談しても聞き流す! 生活の事を相談しても聞き流す!\rそして何も聞いていないと怒るのは違うだろ!", 
        "洗い物をしているときに子供がうんちすると「うんちしたよ」。 したよじゃなくて自分で変えろよ。こっちは洗い物してんだよ、", 
        "自分が遊びたい時だけかまいに行って、「じゃ、寝るわ」の一言で終わり。たまには寝かしつけてみろっての!", 
        "飲み会のメンバーを聞くだけで嫌がる。何かやましい事あるの?回数が多い。", 
        "旦那に三つ四つ買い物を頼むと必ず店から電話が掛かってくる。面倒!メモも渡してるのに", 
        "室内ならまだいいがコンクリートでかなりの高さの高い高いは危ないからやめて。", 
        "職業柄訓練の場所は家族にも言えないということで長期不在にも関わらず旦那の居場所を知らない。県だけなんてざっくり過ぎる。", 
        "朝、コーヒー作って、飲むよ!と言ったのに、ほぼ飲んでなく出かけて行った。それなら、最初から要らないと言えばすむことでしょ~!", 
        "職場主催の飲み会なのに自腹が月に何回もある。", 
        "車も物も、とにかく不必要にハイスペックなものを持とうとする。そんな高性能なもの、使いこなせないじゃん。分相応なもので、その分コストを抑えりゃいいじゃん。", 
        "自分は趣味の時間を持つくせに、私には同程度の時間をくれない", 
        "独身女性社員からの年賀状や誕生日おめでとうメール正直やめてほしい。", 
        "職場ではへらへらニコニコ家族で出かける時むすっとして文句ばかり。公園でジュースの一本でも買ってくれない。外面よすぎる。", 
        "家事全般やたらできるんだけど、任せたら嫌味苦言のオンパレード。貴方はたまにしかやらないけど、私は毎日やってんだよ。細かいとこなんか毎回やってられっか!", 
        "自分の得意分野になると専門用語オンパレードで語りだして「俺分かってる人間だから」風。そんなん言われても分かるわけないじゃん", 
        "美味しいなんて言われた事もないのにマズイ時やいつもと違う味の時はブツブツ言う。たまには美味しいのひと言が欲しい。", 
        "会社の女子社員に個別でお土産を渡していた。一人3000円ほどするロクシタンのバンドクリームと何か。お菓子じゃ駄目なのか 見栄っ張りめ!", 
        "当直や夜勤などの出勤日を口頭で言う。カレンダーにまるをつけてと言ってるのに言った言わないでもめる。", 
        "うちは男は夫しかいないのに、トイレの便器を上げたまま出る。きちんと下げて!", 
        "出先でも暗い。人を巻き込む暗さ。こちらまで滅入ってくる。", 
        "こちらはディスカウントストアで底値で買い節約しても旦那が急ぎでもないものをコンビニで買う。", 
        "機嫌が悪い時聴こえているのには?は?と聞き返す旦那に腹が立つ。姑とそっくり。", 
        "とりあえずムカッと来ると物に当たるのやめてください。大きい音がどーん、ばーんと響くのがストレスです。", 
        "帰りが遅い。仕事終わっても上司が残っているから帰れないなんて、日本人は何でそんな無駄な事するのか分からない。", 
        "まだ子供が起きている時間帯で、子供が同じ部屋にいるのにパソコンでエロ画像を漁るのやめてほしい。", 
        "寝言、いびき、おまけに寝相が悪い。", 
        "古着屋で買った服を洗わずに着るから、汚くて嫌。", 
        "帰ってくるとテレビや携帯ゲームばかりで話しかけても反応がない。", 
        "足が臭くさで靴下えらいことそこら歩くな。", 
        "育児についてなにか手伝おうか?と聞くのはやめてほしい。もっと主体的に育児に参加してほしい。", 
        "食べっぱなし飲みっぱなし。 飲み終わったビールの缶くらい自分で潰して捨ててほしい。", 
        "スーツがデロデロになっているのに、もったいないからと買わない。一緒に歩くのが恥ずかしい。", 
        "靴下がしょっちゅう裏返し。大変なの。五本指だし・・・。シャツも結構裏表。", 
        "雨の日に限って厚手の洗濯物を出そうとする。", 
        "子供が寝つきそうなときに帰ってきて起こす", 
        "パズドラばっかりして子ども見ない。パズドラアンインストールしてやりたい。", 
        "いびきがうるさい!安眠妨害だ!!!", 
        "義親に文句言って。義親気を使わなさすぎ。子ども産まれてから毎日のように訪問。うざいー、うざすぎる。旦那とめてくれ。", 
        "・頼んだことをなかなかしてくれない。 ・衣類やタオルに沁み込んだ加齢臭が洗濯してもとれない。\r・話しかけても返事がない。\r・疲れているのは分かるけど、不機嫌そうな態度どうにかしてほしい。", 
        "夫がマダニにかまれたっぽい。仕事を休んで病院に行ってほしいのに会社に行った。仕事と体のどっちが大切なんだ!?", 
        "頭の中は釣りのことばっかりー。わたしが家事してても釣りのブログやYouTube見て子どもの面倒を見ない。いい加減にして", 
        "鈍感力が強い分、気が効かない。何かオブラートに包んで言うことが苦手。", 
        "ギャンブルが止められない。男の付き合いだとほざく。だったら、負けてくるな!", 
        "ふだんは二人並んでこたつに座っているのに、私がしばらく席を外すと、私のスペースまで占領して寝ている。しかも寝相もだらしない!!", 
        "手を怪我していたので、洗い物やるよ~と言ってくれた。一向にやる気配はなく、結局自分でやりました。やらないなら期待させないで。", 
        "共働きなのに育児や家事をびっくりするくらい手伝わない。家事が女の仕事なら、男はしっかり稼いでこいと言いたい。でも、給料の話をすればすごい剣幕で怒る。変なプライド捨ててもらわないと困る。現実を見て欲しい。", 
        "CMでやるよく落ちる洗剤とか、便利掃除グッズとかすぐ買いたがるけど、自分では掃除しない。", 
        "疲れて毎日リビングで寝てしまう。その度に布団に寝かせる。", 
        "何時に帰ってくるか連絡くださーい", 
        "趣味に金を使い過ぎて困る!小遣いなんてもらったことない", 
        "おまけの様な小さいフィギュアとか、もう似合わない昔の洋服とか捨てられない主人。 うちは狭いんだから、断捨離を覚えてほしい!", 
        "朝遅く出て、夜遅く帰ってくる。会社全体がそういう時間帯で動いているようだけど、もう少し早く出社してその分早く帰ってきてほしい。", 
        "食べ終わったパンの袋や見ないチラシをいつまでも捨てない", 
        "こっちが話しかけても、ふーんとかそっけない。相談しても、お前が悪いとかわからないとか大した答えがない。だからだんだんと頼ることがなくなってきたら、もっと甘えてこいよ、と言われた。そんな態度ばっかの人にどうやったら甘える気になれるのか!", 
        "自分の親なのに、言いたい事が言えず我慢している。そして、子供に八つ当たり。ふざけるな!", 
        "子供に私の悪口を言うな!子供が教えてくれたぞ!", 
        "子供を寝かしつけてるときにちょうど帰ってくる", 
        "義母はうちの子は家事はすべて一通りできるようにしつけたと言い張っているが、何もできない。", 
        "主人に子守を任せるとお金ばかりかかって困る!", 
        "寝返りうちながらこちらを蹴ったり叩いたりするな!なんとか寝返りを止めたい", 
        "外食すると必ず安いメニューを選ぶ旦那。好みなんだろうけど専業主婦の負い目で旦那より高いもの選べない私の事も考えてほしいともう何度言っても聞かない", 
        "よくものをなくす。使ったものをあった場所にしまわない。", 
        "夫にコンタクト外してって言われるのがいやです。 夫は外してって言うわりにはなかなか目をあけない。\rほっとくと何日もつけっぱなしにするし。", 
        "「夕食何がイイ?」って聞くと「何でもイイ」って。提案すると、「え~」って言うくせに。", 
        "手の込んだ料理を作って飾り付けも頑張っても、一瞬でバクバク食べてしまって味わってない。", 
        "帰宅後の夫の臭いがきつい。疲れてると言い、入浴はいつも翌朝。周りの家族が辛い。", 
        "めんどうなことや、自分が傷つきそうな話になると、思考をシャットダウンして考えようとしない夫。それじゃ問題解決しないでしょうよ。", 
        "歯磨き粉とかシャンプーとか、残り少なくなって出しにくくなると捨ててしまう。まだ使えるのにもったいない。", 
        "パンツを脱ぎっぱなしにしないでほしい!!靴下がばらけているのもいや!", 
        "私が作った夕飯に毎日なんの感想もない。", 
        "食べ物を食べる時のマナーがなっていない。 ☆箸の持ち方\r☆茶碗を持たず、左手が遊んでいる。\r☆ぐちゃぐちゃ音を立てて食べる。等々", 
        "自分が目覚まし時計をかけわすれて、遅刻したのに私のせいにする。 目覚ましかけたか、確認しろと。", 
        "口、顔、足、その他諸々臭い。身だしなみと「女みたい」をはき違えている。", 
        "やったらやりっぱなし。あけたらあけっぱなし。出したら出しっ放し。", 
        "「オレが稼いだ金だ、文句あるか?」的な態度を取ってくることが多々ある。毎月生活費もらう時には「お疲れさま、ありがとう」と言ってるのに。逆にそれで調子に乗ってるのかな?", 
        "同居生活。主人より私の方が気を使って生活している。少しは労われ!", 
        "夫が付き合いはじめは65kgだったのに付き合って数ヵ月で立派なデブになって今も80kgある。", 
        "小銭をズボンや、ジャケットのポケットに入れっぱなしで、そのまま忘れている事多数。 小銭を無下にするので、小銭が溜まってしょうがない!!!\r家には重くて銀行に持って行くにも行けない小銭が沢山ある。。。\r全部でいくらあるのだろう・・・?\rそのくせ「お金は大事だから!」とか言って変なとこでケチる。", 
        "おかずをもっと増やしてほしいならもっと稼いできて欲しいし無駄遣いしないで欲しい。こっちは服も買えないでいるのに", 
        "足が臭い!洗ってって言っても全くやらない!", 
        "料理の盛り付けに細かい。 納豆をパックごとテーブルに出すとかありえない。", 
        "水虫の治療をしてほしいが、皮膚科へ行ってくれない。", 
        "昔から 自分はいい男と思い変わらない  それは構わないけど  結婚してからも その時々に女がいる  それも仕方ない  でも  女がいるのが  バレる嘘が許せない  例えば  友達と飲みに行くと言いながら  とんでもない切符がポケットに  例えば  後輩のお祝いと言いながら  とんでもない食事のカード払い  ユニクロのレシートと  家から近いビジネスホテルのレシート  それも午後3時半から   チエックイン  自分の住んでる隣町だよ 私を馬鹿にしてるよ  攻めれば 逆ギレ  ふざけんな  いい年して あほ", 
        "トイレのドア開けたままでしないで!狭い家なんだから臭いが広がるじゃん!それからトイレ終わったらドア閉めてけよ!", 
        "いくらご無沙汰でも子供でも見えるとこに堂々と避妊具置いてアピールしないで!", 
        "夏休み  旅行に連れて行くと言ってくれました  が  9月には  会社の人と泊まりで地方に行くそうです  どこに行くかは言いましたが  ホテルとかはまだ決めていないと言ってました。それって  また女ですよ  はっきり言わないときは  女ですから  いつまでたっでも  嘘が下手  もっとちゃんと嘘ついて", 
        "二人の子供の為にも煙草をやめて!", 
        "休日も夜は飲み会、暇あればパチンコ、それでも2人の幼いこどもの父親かい?", 
        "家を買うのか、賃貸に住み続けるのかなど、将来のことを考えてほしい。", 
        "お腹いっぱいになると誰よりも早くソファで爆睡。たまに、いびきまで・・・", 
        "休みの日はほとんどパチンコで相手をしてくれない", 
        "寝ながら大きな音を立てて、おならをするー!しかも私の方に、おしりが...起きてない?", 
        "話しかけても携帯を弄りながら生返事なことが多く、話をちゃんと聞いていない。", 
        "水虫の薬を塗ってって頼まれるのがいやです。 嫌だって言ってるのにきかない。", 
        "私が注意したこたも、自分が言った発言もすぐに忘れる。毎回その話からしないといけないのですごく面倒。", 
        "歯を磨かないで寝ることがある。", 
        "結婚後右肩上がりでどんどん太っていって、嫌です。お酒飲み過ぎ。もっと痩せて欲しい。", 
        "話し合おうとしても向き合ってくれない。 はいはい、わかった。って言うけど。こっちだって面倒くさいわ。", 
        "出がけに「あれどこにある?」「ちょっとお金貸して」もっと早く言えっ! 前の晩からわかってたようなことでも、必ず私が急いでバタバタしてるときに言ってくる。嫌がらせ?文句言われないように、わざとやってると思う。", 
        "仕事から帰ってきてからお風呂に入らずに寝る。", 
        "ビールとワインを飲みすぎ。リサイクルごみが凄い量。", 
        "沢山あるよー!休みの日は一日寝てる!私は4時半に起きてお弁当作って仕事して家事して休みなんてないのよー!! それに脱いだ服を食べ物の上に乗せるなー!!痛むでしょー!!\r朝起きたらカーテン開けろー!布団畳めー!!", 
        "ごはんを食べたら食器は洗って!", 
        "休日に勝手に自分一人だけで出かけるなんてずるい!", 
        "掃除や家事を手伝ってくれるのはいいけど、いろいろ雑。お風呂は排水口の奥に黒いヘドロみたいな垢がたまってるし、隅や棚の継ぎ目などにピンク汚れが残っている!料理は、わたしが下拵え済ませた材料しか使わない。キャベツくらい切ってよ...。料理したあとのガス台は油でべとべと。", 
        "ご飯作ってくれるのはありがたいけど、洗い物終わるまでが料理です。シンクの上の散らばった物も片付けようよ", 
        "子供が産まれても自分が一番大事。自分のことしか考えてない。", 
        "今朝火傷した。アチッと叫んでも、大丈夫?の声すらない。飛んでこいとまでは言わないが、声かけくらいしてほしい。水ぶくれが痛い...", 
        "呑んで帰ってくると、スーツや持ち物タバコや油臭い。", 
        "毎日帰ってくる時間が分からないので、夕飯の準備がやりづらい。夏場は机に料理を置きっぱなしにすると悪くなるので、冷蔵庫にいれるか迷うが、冷蔵庫にしまってすぐに帰ってくると、ラップがもったいなかったと思う。", 
        "タンスの引き出しがいつも空きっぱなし。もしくは服がはみ出して締まり切っていない。", 
        "息臭い。病院行けって言ってもいかない。営業なのぬ。", 
        "お風呂にすね毛が浮いている。。", 
        "料理作ってくれるのはありがたいんだけど、材料費が高く付くので、外食してもあんまり変わらない値段になる。", 
        "金のかかる趣味が無いからってこっちにもそれを求めないでほしい。こっちはやりたい事を押し殺して押し殺して押し殺した末に鬱になった", 
        "一緒に旅行に行くと、移動やアクティビティなど毎日の活動量が多すぎて、合わせているこちらはクタクタ。", 
        "14目の結婚記念日。今までは毎年、色々あったけどこれからも宜しくね!って過ごしてたはずなのに。今年は結婚記念日を忘れてるー!ありえない!!", 
        "お風呂上がりにすぐ廊下を歩くので床がびしょびしょになる。", 
        "結婚してからタバコを吸い始めた。帰宅するとタバコ臭くて、赤ちゃんの健康にも悪いからやめて欲しい!", 
        "片付けをしてくれない。なんでも机に出しっ放しで山積みになって、掃除の邪魔。写真やフィギュアは一度飾ったら放置でホコリがたまっても気にしない。しかも、自分ら片付け苦手だし、する必要性がない、などと開き直るのでますます腹立つ!!", 
        "子育てを 私がやるべきことで 自分は「手伝う」という姿勢でいることが おかしいと思う。 二人の子供だし 旦那にだって できることもあるのに\rお風呂の後 着替えさせるとか そういう小さいことをお願いすると\rいかにも 「やってあげたぞ」という態度で出てくる・・・・\r私だって 働いてるから そのへんは もっと平等でいいはず!", 
        "旦那の靴下..................この世の物ではない匂い..................", 
        "いつもあちこちの電気がつけっぱなし", 
        "いつも行動を一緒にとりたがり、自分勝手な行動につきあわせるので夫が家にいる時には出掛けづらいし、家事の進み具合も悪い。", 
        "夫は仕事から帰ってきたら、まずお酒を飲みながら「休憩」と言って1時間は必ずテレビ番組をチェックしたり、新聞を読んだりする。どんなにおそく帰ってきても、必ずそうするから、こっちは全然片付かない!! 時間がもったいない。ご飯食べてからにしてよ!!何回言っても聞かない。 ゆっくりご飯を食べるのは休憩じゃないのか??", 
        "脱いだ服を床にそのまま放置する。", 
        "たまには土日の予定とか、旅行の計画とか立ててほしい。いつも私ばかりやってる。", 
        "お金がな~い。自分ばかり貯めないで、払って欲しい!", 
        "やってと言わないと何も動かないホントに腹立つ", 
        "汚れのひどい衣類と、比較的きれいな衣類を一緒に洗濯してしまうのが気になる。", 
        "今日は食事して帰るからご飯いらない!と電話が!そんな日に限って手の込んだ料理を作ってたりで! おまけに「時頃かえります」っと言ってもその時間に帰ってきた試しなし!", 
        "あんまり子供の面倒見てくれないし休みの日はいつも遊び歩いている妻の財布から金とるないい加減にしろ", 
        "一緒にお出かけ、ちらちらと可愛い女の子見てるー。", 
        "私はプロ野球が好きなのに平然と野球や選手の批判をしてくる旦那。結婚前にこれが原因で何度も別れようと言ってその度に謝るのにまた繰り返す。結婚後も離婚すると言うたびに止めるけどまた繰り返す。だから私が野球を見なくなった。旦那は私を壊した", 
        "洗面所使う度にベシャベシャ、鏡は歯磨き粉が飛び散り、毎回拭いても拭いてもいたちごっこ。", 
        "帰りの時間が、遅いのはいいけど、遅くなる時は1本連絡をして欲しい", 
        "ジャムやバターを汚れたスプーンで取ろうとして不潔!カビが生えてしまう!", 
        "疲れているからて、お風呂に入らないまま寝るのはやめてほしい。 布団が汚れる。", 
        "私が独身の時から飼っている愛犬に対する態度が酷すぎる!なにが可愛がりだ!相撲部屋かっ!", 
        "仕事はよくします。だか 金がないと言いながら  よく遊ぶ  色々と女もあり それなりに優しくはしてもらっているが  明らかに 嘘がわかる  騙されてあげてるのに", 
        "お行儀が悪い。テーブルに足を乗っけないで!", 
        "赤ちゃんの為に無添加の洗濯用洗剤を使ってたら、匂いが嫌いだから自分のだけ違う洗剤を使えと言われた。何回も洗濯するの大変。", 
        "朝、シャッターを開けてと頼んだら三つシャッターがあるうちの一つだけ開けてソファに座ってボーっとテレビを見てるからこっちも開けてくれない?って言ったらブツブツ言いながら開けてる。 なんでもやる事が適当だから仕事もちゃんとできてるのか心配にもなる。", 
        "休日に、遅い昼食を食べ過ぎたから夕食いらないってよく言うけど、子供を寝かし付け終わってやれやれとリビングでくつろごうとする時間に、お腹すいた、何もないの?と言い何か私に作らそうとするのは頭くる。", 
        "スーパーに買い物に行ってもらう為買う物リストを渡すが、そのメモを忘れて出掛けるバカ旦那。", 
        "毎朝マイペースな旦那様。私は、朝から家事と、子供の世話で大忙し!何もしないのに、『あれがない、あれはどこ』と人を呼ぶ。大抵目の前にある。 お願いだから、自分の事だけで良いのでやって下さい。", 
        "似たような服や靴を買ってくる。買うなら使ってないものを処分して。 収納するのは私。もうクローゼットに収まらないよー。", 
        "産前産後、家事を一切なにも手伝ってくれなかった。妊娠中、安静にしていなきゃいけなかったのに。多分一生根にもつ。", 
        "勝手に義両親をうちに呼んでおいで、私にもてなしをさせる。自分はパソコンをいじったり、自分のことをしている。", 
        "洗濯物のたたみ方が汚すぎて、しわしわになり、アイロンの量が倍になる", 
        "あれこれ持ってきてとこきつかう。仕事で疲れてるからしょうがないと思って従うけど、せめて一度に言って!一個持ってって、座って、また頼まれるとイラっとする。", 
        "洗い物が雑すぎて、油汚れもそのま前に残っている。乾いた食器を手に持つと、油でぬるぬるのままで、すべって落として割ってしまった。", 
        "もっと稼いでほしい 一緒に料理しない・・・\r洗濯おぼえてくれない", 
        "一度注意したことを、2回くらいまでは実行できる夫。でもそれ以降は忘れる夫。", 
        "義両親が0歳児の孫を見に遠方から来た際、連日外出して私も子どもも疲れてたけど、次の日も朝早くに家に来ると言う義両親を夫が断ってくれなかった", 
        "テレビを見ながらごはんを食べるのやめて!", 
        "子どものお菓子をこっそりたべないで!", 
        "金曜・土曜の夜ならまだしも、平日にももクロのビデオを深夜1時まで見てそれからトイレに入る事一時間。 そして風呂に入り寝るのは3時。結局起きられず朝は寝ながら食べる始末。呆れてものも言えない!", 
        "子供が生まれても生活スタイルを変えようとしない。 深夜までスマホでゲーム。寝れる日は昼まで寝る。\rスマホの画面なんか見てないで子供の寝顔見たらどう?\rこれからのこと考えてる?\r何も共有できない。", 
        "たまに気が向くと『(家事や育児)手伝ってあげようか?』って言うのムカつく!", 
        "エッチの時に、気持ち良くなっちゃうと中で出しちゃう ゴムは安くない上にすぐ使い切っちゃっうので外で出すと言ってるのに、盛り上がっちゃうとついつい出してしまうらしい\rもう1人子供ほしいけど、もうちょっと時間空けたいからやめてほしい", 
        "たまに私の実家に行くと「早く帰りたい」オーラ丸出しの旦那。時計をチラチラみたりしてアピールしすぎ。年に一度か二度なんだからそれくらいガマンしてよ。", 
        "旦那にやってもらいたい事を頼むがいつまで経ってもやらない。明らかに忘れてる。再度頼むと「あっ忘れてた」とは決して言わず「今やるよ」とお決まりの言葉。お前はそば屋の出前か!", 
        "トイレ綺麗に使って欲しい。本人はそのつもりのようだけど、どうしてこんなに汚れるのかなって思うような使い方する!", 
        "コーヒーとタバコが大好き。体に両方の臭いがしみついてるから近寄るのが嫌。", 
        "私よりも綺麗好きで困る。こっちはまだご飯食べているのに、食べ終わったお皿がひとつでもあればすぐにシンクまで運んだり、落ち着いてご飯が食べられない!", 
        "飲み会が多すぎる。 生活費から飲み会代出さないでほしい。", 
        "お肉ばっかり食べる。私はお魚も食べたい。", 
        "夜に風呂に入らずそのまま疲れて寝てしまうので、朝に湯船を沸かす。夜にたまに入ることもあるが、ガス代もったいない。", 
        "「言ってくれればやるよ」と言う夫。いちいち言わなくちゃならない私が嫌なの。疲れるの。言わずとも察してほしい。", 
        "お金ないのにすぐ使ってしまう。お金管理してる私は超大変なんですが。", 
        "飲むのも仕事とゆうけど、、早く帰ってこーい!遅くなったからってタクシー使って帰ってくるな!タクシー使うぐらいなら自宅が近い人の家に泊まってくれ。", 
        "休日家にずっといるのはやめてください。盆休みとか正月休みが苦痛すぎます。", 
        "父の日のプレゼントに5000円近いプレゼントをあげるのにこっちへの母の日のプレゼントは1000円もしないコージーコーナーの焼き菓子って...", 
        "飲み終わったワインを、床に何本も置きっ放しにする。あとで片付けると言って、何週間も置きっ放しにする。", 
        "めんどうな事務作業や手続きは全部私にやらせる。", 
        "家でご飯を食べたいからと、毎日飲みに行かずちゃんと帰ってくる。たまには飲んで帰ってきて欲しいな。朝、昼お弁当、晩と毎食毎日作るのって想像以上に大変なんです。", 
        "電気をつけっぱなしにすることが多い。", 
        "全く口をききません。喧嘩とかではなく無口なだけ。一生心が通わないまま夫婦関係を続けていくことが不安です。", 
        "仕事で帰ってきて疲れてるのは分かるが、ご飯食べたあとテレビを見てばかり。共働きなのだから何かしてほしい。", 
        "子供の事にお金をかけたがらないのが嫌だ。全てにお金をかけている訳ではなく、時々良い服や、時々写真を撮ったり、誕生日やクリスマスにお祝いする位なのに、それすらも「どうせ小さくて分からないんだから」というような言い方でお金をかけないようにするのはどうかと思う。", 
        "夫への不満は、しょうがないけれど、クーラーの温度設定。寒いよ。", 
        "家事はどんなに無能な人でもできる簡単なことだと見下している。", 
        "自由すぎる。今も友人と海外旅行中。 体調悪い時くらいすすんでこどもの面倒を見てほしい。\r旦那自身が体調悪い時は猛アピールをして寝ているくせに!!\r矛盾が多すぎる!\r人様の子どもを交えると子ども達と上手に遊ぶ!家ではスマホばかり。", 
        "仕事から帰って少しゆっくりしたいのに「風呂はいれ」ってうるさい。", 
        "共働きです。 内緒にしてますが、私の方がいつしか給料を貰うようになり、倍近く稼げています。\r夫はそれを知らないことをいいことに、俺が働かなかったらお前は暮らしていけないと偉そうです。\r家事も手伝うことも殆どありません。\r暮らしていけないのは夫だと思います。", 
        "職場の事やママ関係の愚痴をそうだそうだと聞いてくれたらそれで気がすむのに、くだらない、どうでもいい、気にしすぎ...で かたづけられる。", 
        "結婚してからかなり太った。78キロ。健康診断で引っかかった。", 
        "私がちょっと風邪気味でしんどいな、と思っていたら同じタイミングで大風邪...!! おかげで休みもゆっくりできなかったし、風をうつされてますますしんどい!", 
        "恥ずかしいくらい、大きな、しゃっくりを何故か外でする", 
        "レシートを自分の机に重ねていてどんどん汚くなる。", 
        "常に受身の姿勢。保育園探しも、ベビー用品探しも、結婚記念日の宿探しも、普段の生活でも、他にも細かく言ったらキリがない。たまには自分から動け!!", 
        "古いタイプの車が好き。私は新しい技術の車に乗りたい。", 
        "いびきが毎日うるさくて眠れない。", 
        "私が妊娠中でつわりの時期でも週1で友人と飲みに行っていた。そして帰ってくると「酔っ払った」と言いろくに会話も出来ない状態ですぐに寝る。 こっちは毎日気持ち悪いし酒も我慢してるし副流煙が怖いから居酒屋にも行けないっつーのにふざけるな。", 
        "お風呂に入らずに寝るのはやめてほしい。汚ない。同じ布団で寝たくない。", 
        "夫への不満がありすぎて書ききれない", 
        "保育園へ送りに行かない。 私は、自分の身支度、家事をする為に、\r早めに起きるのに、対し、夫は、自分の身支度にかかる時間の逆算した時間に起きる。\r\rそして、保育園へ連れてって、駅へ向かうと、結果同じ電車。\r\r完全に、朝早く起きれば、送りにいける!", 
        "子供を早く寝かしつけたいのに、邪魔してきて子供が興奮して目がギラギラになってしまう。子供と関わりたい気持ちより嫁の負担軽減をまず考えてほしい", 
        "たまに気が向くと料理をしてくれるのですが、手際や段取りが悪く、調理器具や皿、食材に至るまで必要なものをその都度 私(妻)を呼んでは用意させ、切り方が分からないと食材を切らせ、後片付けもせずに散らかしっぱなしで勝手に食べ始めるのやめて欲しい。", 
        "休みの日のランチに、ゲームしながら食事をしてたので、注意したら、ふて寝された。子供が真似したらどうするの?同じ事しても、怒れないよ。良く考えて行動して欲しい。", 
        "専業主婦は、暇人だと思っていて、帰るコールのついでに用を言いつけるのは止めてほしい!私だって夕食の準備で忙しい!ちっともわかっていない!自己中心!", 
        "夜、子供が寝そうになってる時に帰って来る。夫じゃ寝かし付け出来ないくせに起こされると腹立つ。改善出来るなら不満にならないのに投稿に改善案が付いてるのがまた腹立つ。", 
        "姑とかお年寄りや理解力に乏しいと解っているはずの人に対しても解りやすい言葉を使って説明する手間を面倒くさがるから行き違いが発生してその度にキレる旦那。いつも言葉を理解し切れなかった私たちが悪いって事にしてるけどあんたの説明むちゃくちゃ解りづらいですから!", 
        "たまにお料理してくれるのは良いが、台所が散らかり放題。フライパンとかいくつも使って、片付けるのは私。", 
        "土日に子供を連れ出して、私を一人自由にさせてくれない。専業主婦だってたまには時間気にせず一人で落ち着きたい!", 
        "子育ての内容にとにかく厳しいうるさい。あれせいこれせい、もっと躾しろ、おやつ与えるな、一日中一緒に居てやってみてって感じ。言うだけじゃなく自分で行 動して!", 
        "今日は夕飯いらないと言ってたのに突入返ってきた。何も用意してないのに。", 
        "外ではいい顔してるが、家では俺様!すぐに俺は仕事をしてるんだぞ!とわめく。家では何もしないくせに。", 
        "お風呂を洗ってくれるのはうれしいが、風呂釜しか洗わない。床のタイルや風呂ふたは洗ってくれない。", 
        "時間に余裕がある職業なので、家にいる時間が長い。 私のペースで家事が出来ない。", 
        "夫と私で子供の教育方針が違う。私はしっかり勉強させたいのに。", 
        "体感温度が違いすぎる。クーラーをすぐつけるし、温度設定が低すぎる。", 
        "子どもと楽しんでテレビ見てると、くだらない!と言ってニュースか、ドキュメンタリー番組に勝手に変えてしまう。", 
        "甘いものが苦手だから会社でもらったお菓子を持って帰って来てくれるのは嬉しいんだけど、適当にカバンにいれるからチョコはとけてるしクッキーは砕け散っている...", 
        "毎回毎回金くれ、金くれ、ってイー加減にしろギャンブルばっかりしやがって", 
        "専業主婦は、暇こいている。と思っているが違う!毎日毎日、同じ事の繰り返しだけど・・・常に部屋をきれいにして、安い所で買い物して料理して節約して動いている。一週間でも変わってやてみればいい!", 
        "架空請求に引っかかり200万振り込んだようです。警察から義母に、義母から夫に電話があり、二人の話が漏れ聞こえて追及したら白状しました。泣ける。。", 
        "夫は、妻である私に6歳と3歳の子供の子育てを全て丸投げである。 外に働きに出ていて養っているのだから、それくらい普通だろうと態度で示していた。\rある日、家が片付かず私も疲れきっていた時、くつろげないから帰宅してビールという気分にもならない!人として自立して欲しいと言われた。\r私は夫が何を言っているのか少し理解に苦しんだ。助けるでもなく、励ますでもなくただバッサリと切り捨てたのだ。\r子供達を毎日必死で追いかけ回し、自分の時間など微塵も無い私に、人として魅力がない、と言い放った夫の冷たいその言葉は私の人生の中で忘れられない言葉になってしまった。", 
        "共働きなのに家事を一切しない。私の方が稼いでるのにー。", 
        "キッチンを使ったら必ず汚す。コンロ回りはひどい。", 
        "ハゲ、デブ、ムダ毛 がキライなので、結婚前には、3つとも無かったのに。今では3点セット。最悪です。ハゲは、体質の問題もあるので、仕方がないことと、あきらめていたのですが、デブ、ムダ毛は、自己管理、メンテナンスの問題。痩せると言いながら、毎年肥る。", 
        "なんでお金(生活費)が足りないの?って聞くのやめて。", 
        "生活に困らない収入があるし、夫にはとても感謝しているけど、もう少し普通の金銭感覚を身につけて欲しい。", 
        "家事育児手伝わない! やっと休めると思ったら子供泣かせる!\r腹立つー!", 
        "サッカーの日本代表が負けると機嫌が悪い。どうにもならないことで怒らないでほしい。", 
        "仕事終わりの飲みが多い。接待や付き合いの飲みと、好きで飲みに行くのと区別がつかないからこっちとしては飲んでばかり!と思う。寂しいから早く帰ってきて欲しい。", 
        "薄着・布団かけない・お腹を出して寝るせいでしょっちゅう風邪をひく。自業自得", 
        "普段は優しいのに酒を飲んで酔うと、人が変わる。 子供みたいにすぐにふてくされるのやめて欲しい", 
        "夫と子供の寝相が悪すぎて、夜に何度か起こされる。翌朝、文句を言ってもヘラヘラしてる。", 
        "夏は裸で寝るくせに寒がりでクーラーつけてくれない。暑くて寝苦しいのでクーラーつけたら、朝風邪ひいたと文句を言われる", 
        "飲み会で真夜中にタクシーで帰ってくる。タクシー代のムダ。", 
        "子どもに買った、お菓子やアイスなど食べてしまう", 
        "「明日は朝10時に起きて出掛けよう」と話していたのに旦那は朝6時までDVD見て、結局起きたのは20時頃。 以前にも同じようなことがあったので指摘すると逆ギレ。", 
        "掃除をする時、最初に掃除機をかけてから棚を拭く旦那。せっかく掃除機かけても棚からホコリが落ちるじゃない。バカ!", 
        "いくらの年収があって、経費などのぞいたらいくら残るのかちゃんと言わない。", 
        "自分がすべて正しいと思っているから、おかしい!", 
        "食事を作って待っていても飲んで帰ってくる。作る人の気持ちを考えたことがあるのか?月に何回あるか数えておくか!", 
        "今日なに食べたいと聞くと、何でもと答える。気分じゃないものだされると、文句言うくせに!", 
        "普段は背広姿だけど、休日のスタイルをどうにかして・・・・もう少し、あかぬけしたカッコウしほしい!流行おくれだから買おうよ。と言うと、まだ着れてもったいない。そういう問題ではない。おかしいがわからない!一緒に出掛ける時は 私が着る洋服を決めている。", 
        "トイレでウォシュレットを使った後、便座の後の方に水が飛び散るのを放置してるのが嫌。以前「拭いて」と言ったのに放置してる。次に使うとき、お尻に水がついて本当に嫌。", 
        "乾燥肌?でお尻がかゆいらしいが、ずーっとかいてんのホントやめて", 
        "トイレの立ちション。壁や床が汚れる。掃除が大変です。", 
        "物事を言う時になんでも過程を省略して、 結論だけ話すので、カチンとくる時がある。", 
        "産後、早く帰ってくるように努力してると言うけど、帰ってきてゲームしてるだけなら早く帰ってこなくても一緒。 むしろ家にいるのに何もしてくれないのは腹が立つ。", 
        "電気点けっぱなし、洋服脱ぎっぱなし、料理したらキッチンはまるで台風一過。 子どもにするような注意を夫にもしている毎日..。", 
        "風上でオナラしないで。風下の私のところに臭いが全てやってくる。", 
        "絶対に食器洗いはしないと決めている。 私が仕事から帰ってきて、洗い物が山になってる。でも、夫はゴロゴロしてる。", 
        "毎週、嫌々飲み会に行くのが不満。私だって飲みに行きたいのに!子供ができてから居酒屋なんて行ってない!ジョッキでビールがのみたい!", 
        "結婚して25年。プライドが高い夫は、自分からは絶対におはようと言わない。どういう育て方されてきたのかと思う。", 
        "夫が私に無関心過ぎる。具合が悪い時などもう少し心配して欲しい。", 
        "靴下を洗濯機に入れない。何度言っても入れない。なんで玄関先に置くんだ。", 
        "すぐ切れる。冷静になると自分が悪いとわかるから誤ってくる。", 
        "脱いだ服や靴下がいろいろなところに置きっぱなし。", 
        "お風呂掃除を最近全然やってくれない。天井とか風呂のふたとか身長の低いわたしにはかなりの重労働。", 
        "おこずかい制をやめてほしいと しつこい。\r共働きしないとやってけない現状。\rよく、言えたもんだ。", 
        "食事中でもかまわすオナラをする。しかもかなり臭すぎ。", 
        "歳だから仕方ないけど、臭い。柿渋石鹸では追い付かない。夫が寝た部屋は朝一で窓を開けてしまう。", 
        "サプリメントをいっぱい買って、飲まずに放置している。", 
        "若いつもりか? 車に乗ると強気になる。\r割り込みされたぐらいで、あおるの止めて!!_", 
        "最近、会話が減った。感謝の言葉や料理の感想とかちゃんと伝えて欲しい。", 
        "土日スマホばかり見てないでたまには子供を公園に連れて行ってよ。", 
        "休みはいつも憑かれたと寝てばかり。子供を見ておいてと言っても寝ている。", 
        "牛乳やトイレットペーパーなど最後に当たるのを嫌がり、ほんの少し残す。", 
        "どうでもいいことで、すぐ連絡してくる夫。こちらは大事な用の時に連絡しているのに電話に出ない。", 
        "都合が悪くなると、怒鳴りだす。", 
        "再婚したのに元嫁の荷物を片付けてくれない。元嫁も片付けてから出ていけよ。引き取りに来るように言うと文句つけてくる。そのくせお金がなくなったり、養育費の振り込みが1日でも遅れると文句がひどい。それにたいして旦那がなにもしない", 
        "仕事と称して毎晩のように飲み歩くダンナ。帰りはいつも午前様。そんな時間まで仕事関係の人が付き合ってくれているとは考えにくいのに、仕事だと言い張る。", 
        "私や娘達には厳しいくせに、自分は浪費ばかりしている。", 
        "舅の遺産もあり、同居までしてあげてる姑に生活費として15万円も渡すダンナ。ボケ防止もあり姑には自炊してもらっているけど、食費だけでそんなに必要ないと私は思っているだけに、ダンナの世話付きの私に支払ってくれる生活費が20万円はムカつく。", 
        "食品の買い物の時、 やたら産地にこだわる。面倒下さいです", 
        "口が臭い。いつでも臭い。ちゃんと歯ミガキ出来ていない", 
        "野球ばかり観てる。人の話を聞かない。負けてると、負のオーラを感じる", 
        "仕事から帰ってあー疲れたというけど、年中無休の主婦だって疲れてますけど。", 
        "しゃぶしゃぶが、好きなのはいいけど、やっぱりこれが一番と、言われると腹が立つ", 
        "こちらから言わないと家事に協力してくれない", 
        "子供が小さくて料理を作るのも大変なのに、料理を残す。そして、残したくせに、カップラーメンを食べる", 
        "風水と縁起物が大好きな夫。大黒様のお面を見て、何か感じる~と買って飾ったり、あちらこちらに龍や藁で出来た蛇や赤富士の絵など置いてます。インテリア・雑貨好きの私にとっては、中々思い通りにならずイライラ!!遊びに来た友達には、お化け屋敷みたいと言われました。", 
        "夫婦の営みの時に手抜きをする。楽に済まそうとする。", 
        "3年前位に、アメリカ製の自転車を買った夫。何かと、サイクルナビやボトルや自転車用のバッグや空気入れ、自転車を保管する物置が必要だと沢山のお金をかけました。それなのに、あまり乗ってません。もったいないじゃない!!", 
        "体力がない。すぐ、疲れた~と言う", 
        "毎月、家賃を払い続けるのはもったいないと、自分の両親と同居したがる夫。でも、夫は私が姑の愚痴をいくら言っても、仕方ないでしょうと受け入れてくれません。又、うちの親の悪口を言うな、私が考え過ぎと怒る。同居したら、私の味方になってくれる?と聞いても、無反応。結局、姑の方が大事で味方。これじゃあ、同居は無理です。", 
        "時々、異臭で目が覚める時があります。原因は、隣で寝ている夫の口臭でした。歯槽膿漏かな?夫は、夜歯磨きしない人なんです。いつも、歯がいてえ~とか歯茎がいてえ~とか言います。夜、歯磨きしないからでしょうと言っても、聞かないんです。口を開けてグ~グ~寝ている夫に、ムカつきました。熟睡出来ないじゃない!!", 
        "昔は食事で何を作って下手でも、もとても嬉しく美味しそうに食べてくれた夫ですが、今は作るのが当たり前、美味しいなどと口にすることがなくなり、こちらも張り合いがなくなり、手料理どうでも良くなってしまいます。", 
        "実家が空家で、夫が片づけを手伝ってくれなくて昼寝。理由は、俺の物じゃないからとの事。姑には、捨ててはいけない物を捨てたら大変だからと言われました。しばらくして、姑に二階の部屋を片付けて欲しいと頼まれました。私の物じゃないから、夫だけで片付けするのねと思ったら、夫に一緒にやるのと無理矢理連れて行かれました。何か、矛盾してない?ずるいよ~。", 
        "食器の洗い方が雑で、まだ汚れが残ってる", 
        "食材の買い物に時間が掛かる。買いすぎる。無駄なものを買う。使わない、調味料を買う", 
        "イライラしてるとたまに命令口調なのが嫌。", 
        "こっちは家計を考えながら買い物してるのに、夫は欲しいものが出来るとカードで買う。 自分のお小遣いで買わんかい!!", 
        "今日は早く出勤するからって言ったくせに私より出るの遅いじゃん。", 
        "結婚しても趣味への投資が止まらない。少しは控えてほしい。", 
        "自分のしたいことには、お金かける_", 
        "出産、産後の大変な時に、役にたたなかった", 
        "近くに住んでいる姑が、けんちん汁をわざわざ家まで持ってきてくれました。が、姑に開かないんだけど鍵変えたのかい?と聞かれ、勝手に家に入る気になってた事が発覚!前から、旦那が家に何かあった時に困るといけないから姑に鍵を持たせていました。仕事から帰ってきた旦那に、けんちん汁をありがとう、でも、いくらなんでも家の鍵を持って勝手に入る気になるのはやり過ぎと文句言いました。旦那の返事は、お母さんは悪くない、難聴の私が悪いと言われ怒り爆発!私より、姑の味方の旦那が大嫌い!!", 
        "朝起きるとまずはスマホを持ってゲーム。朝食後も忙しいのにゲーム。仕事から帰ってきたらゲーム。スマホを壊したい!", 
        "旦那が、すごく短気で一緒に外に出るのが嫌です。何かあると、文句言ってすぐ怒る。相手が、悪気がなくて些細な事には申し訳なく思います。心が痛い。特に、一番怖いのは車の運転中。あおられたり、ウィンカーなしで急にわりこんできたりすると、怒りが普通でなくなる。これは、相手が悪いので同情はないが・・・。お互いに、わざと急ブレーキかけたりあおったり、並行にしてガン見したりと喧嘩。しかも、高速道路ですよ。死ぬかと思いました。", 
        "誕生日プレゼントを1回ももらったことがない。", 
        "食べた食器を食べっぱなし。作ったら食べるだけ。", 
        "変なこだわりが、面倒臭い。。家事に便利グッズを使いたがるけど、その使った物を片付けない", 
        "休みの日、「今日の夕ご飯なに?」と夕方からしつこく聞いてくる。休みで家族で出かけているのだから、下準備しておくことも考えていたりもしていない。少しぐらい休ませてほしい。", 
        "いびきがうるさい。夜、授乳後、そのいびきで眠れなくなると、イライラする", 
        "結婚してからほぼ毎日遊びに行く。家族の時間を全然とらない。", 
        "服を、脱ぎっぱなしにする。片付けない。", 
        "ゴミの分別をしない。プラゴミを燃やせるゴミの袋に入れる", 
        "用事を5個頼んでも、必ず1・2個はやってくれない。 仕事ではきちんと5個やるくせに~~~!!", 
        "どうして脱いだ服をその辺にポイってするの。 洗濯機に入れるのがそんなにめんどくさいのか!!\r何回言えばわかるんだろう。", 
        "毎日毎日帰りが遅い。土日も休日出勤多いし。たまに居ると思えば携帯ばっかり。浮気か?", 
        "いつも仕事の帰りが遅くて、子供と接する時間がない。", 
        "食事中、げっぷを豪快にするのが嫌", 
        "買ってきたものを、冷蔵庫の中にぐちゃぐちゃ入れる", 
        "チャーハンを作ってくれたとき、ごはんが、コンロや床に散らばってた。激しくフライパンを振りすぎです", 
        "子供のオムツ替えてくれるのは嬉しいけど、オシッコは替えて、ウンチは替えないっておかしいでしょ!!", 
        "子育ては女のやること!?まだそんなこと思ってるのかと思うとイヤになる。二人の子供なんだから、旦那も子育てして当たり前なのに!!", 
        "部屋が汚い汚いって...。掃除しても子供にちらかされるのー!", 
        "私が起こしに行ったら毎回毎回子供じゃないねんなーと言うな。子供も起こしに行くのが嫌な時もあるし用意できてない時もあるのー。 嫌なら自分で起きなさい", 
        "子供が産まれたすぐは可愛がったのに今じゃ全然育児に無関心。", 
        "朝起きてきたらコーラとかの500のペットボトルが飲んだまま置いてあるけどいつももう少しってところで飲み終わってる。全部飲むことはしないの!", 
        "子供が出かける時間少し前に起きてきてバタバタしててご飯の用意を忘れてたら「お茶の一杯でもないの」と言われる。この『○○の一杯でも』がすごいストレスたまる。", 
        "夫が帰宅した際に『おかえり』と言っても返事しない。", 
        "子供の世話は私の仕事だとおもっている。2人の子供でしょ!", 
        "ずっとゲームばかりしていて子供の面倒を見てくれない", 
        "車の管理をちゃんとしろと私にいう旦那。色々車の事知ってるから言うのかと思っていたが、バッテリーが上がった時、ブースターケーブルの存在すら忘れて慌てていた。別にそんなに慌てなくても、なんとかなるでしょ。。", 
        "初めての出産の時、前もってビデオカメラを買ったにも関わらず、私が入院中一度もそのビデオカメラを持ってこなかった。何のために買ったのか。。。", 
        "車にお金かけすぎ!車は動けば充分でしょ!", 
        "俺はフルタイムで働いてるから疲れ方が違うんじゃと言った旦那。こっちなんか家事に朝早くから起きて育児と仕事また家事のフルタイムかけもち勤務じゃー!と言いたい!やれるもんならやってほしい。", 
        "給料が上がらない。この時代仕方のない事だけど", 
        "旦那さん優しそうだねと言ってくるママ友。いやいや、人間、表と裏あるから。うまく使いこなしてるだけやから。", 
        "返事だけして話しを全然聞いてない!重要なことを言っても覚えてないから何回も言わないとダメ。", 
        "旦那の不満なら星の数ほど。。? 子供男の子幼児と同じ事をする。電気つけっぱなし、コップ置きっ放し。でも子供を叱る。自分はどうなんじゃい!", 
        "寝る前につけたテレビ。消さずに昼寝すること。起きてるのかと思ったら寝ている。観たら消す!基本。そのくせ、主電源でたまに切る。電気代もったいないーだと。意味わからん。", 
        "生活費は旦那が管理しているが出産もう秒読みの収入のない私に金がない金がない。食費節約しろとかいうこと。なら家電ばかすか買うなー!", 
        "仕事から帰ってきて疲れているのも分かるし、自分の好きな事したいのも分かるけど私が話しかけたらちゃんと返事して!話を聞いてよ!", 
        "自分の実家では良く動く。家じゃ茶碗も下げないのに。", 
        "優柔不断で計画性がない為、せっかくの休みが掃除と買い物で終わり台無しになる。", 
        "ご飯作ってもらう、片付け、ゴミ出しに掃除...やってもらって当たり前? ふざけるなー!", 
        "夫の「妻」だけど、夫の「お母さん」じゃないのよ。", 
        "趣味にお金がかかりすぎ。自分だけお金使ってる。", 
        "朝使ったタオルは洗濯機に引っ掛けず、タオル掛けに掛けてよ。何回も言ってるでしょ。試しに放置したら重なってたから衝撃だったわ", 
        "子供が生まれても仕事終わりの趣味を続けている為帰りが遅い。普段も仕事で遅い。結果、家族との時間が上手く取れていない。子育てが大変。", 
        "主婦業を会社で例えれば新米社員と見なす。自分より下の立場と間違って捉えてる旦那", 
        "夫婦喧嘩で貴重な皿を2枚も破った。物を大事にしろと言うならお前こそ大事にしろ!", 
        "携帯ゲームをずっとしている ほとんど笑わない\r噛まないで物を食べる", 
        "昨日のヒゲが痛いんだよーーー!", 
        "旦那が仕事中電話に出ない。折り返しもない。 忙しいのは分かるけど、子どもが具合悪い時とかの連絡には出て欲しい。", 
        "「靴下、ワイシャツ、持って行って、そのままにしないで」聞いて無いのか?嫌がらせなの?", 
        "飲み会にいつでも行く 出かけて行きます。\r時間も気にせず飲みたいだけ飲んで来ること", 
        "人見知りをするのでママ友と家族ぐるみの付き合いができない", 
        "同僚と飲んで帰って来る。と連絡がありご飯を済ませてくつろいでいると、帰ってきてご飯ある?って!食べて来い!!って思う。", 
        "ワイシャツが食べこぼしや、何かで汚れた時は言ってください。と、言ってるのに...", 
        "たいして飲めないのに飲みに行き過ぎ", 
        "土日も仕事に行くことが多いので休日の予定がたてられない。", 
        "しょっちゅうトイレの電気をつけっぱなしにする。私が日頃、待機電力のかかるコンセントを抜いたりと地道な節電をしているのが一気にパーになってしまうのがむなしい。", 
        "結婚したら、母親のように何でもしてくれると思っている。嫁=母じゃないぞ", 
        "ダブルベッドに寝ているが、旦那が動くたびに目が覚める。こっちが寝不足になるよ。", 
        "1.5リットルの炭酸ジュース。旦那はいつもキャップをしっかり閉めない。", 
        "「ご両親を家に招待してパーティーしよう」などと、優しいことを言ってくれるが、掃除をするのも料理を作るのもすべて私なんですが。", 
        "ダイハツのワゴン車、夫が強めにエアコンをかけるが、助手席は風向きを変えるだけで、風量の調節さえできない。乗車中震えているこっちの身にもなってほしい。", 
        "魚の本当に細い小骨まで残す。時間をかけてチマチマやられるとイラッとする。", 
        "一切の家事と育児を放棄してサッカーの試合を見ている。話しかけても聞こえていない様子。日頃サッカーになんか興味ないくせに。私にはこんな時間はありえないし、許されないだろう。", 
        "何度言っても散らかしたり、コップも置いたままにされて、イライラがつのる。", 
        "だらしなさ過ぎ。脱いだズボン、そのままの形で床に置いてある。", 
        "自分は自由な時間いっぱいあるくせに、私にはコンビニ行く時間さえくれない。子供に縛られてるんじゃなくて夫が縛ってる。", 
        "酔っぱらって帰ってきて、お風呂にも入らず、ダラダラとテレビを見ていた。早く寝せようとテレビを切ったら文句を言っていたが、ベッドに横になるとガーガーうるさいいびきをかいて寝た。", 
        "久しぶりに寝かしつけしてくれると思いきや、5分くらいで寝そうにないわってギブアップ。いつも私が5分で寝かしつけてるとでも思っているのか?!", 
        "結婚前だけど、一緒に暮らしていたころ、同僚の人と風俗の上半身コースに行った。一万三千円くらいだったらしく、無駄遣い。", 
        "仕事が大変だと不機嫌になり、八つ当たりをしてくる。", 
        "年のせいかお酒に呑まれる事が多くなった。", 
        "耳かきしてやったら、味をしめてまた耳かきしてと言ってくる。", 
        "仕事をすると言いながら、ネットを見て遊んでいる。", 
        "私が腕が筋肉痛でだるいと言うけど、休みの日でも子供をお風呂に入れてくれない。", 
        "あのお店は飽きたと言っていたのに、そのお店にまた行こうと言ってくる。", 
        "結婚前は働かなくてもいいよ、家でゆっくりして友達とランチにいって楽しんでな、といっていたのに、実際結婚すると収入が少なすぎて働かなければ生活ができない状況。仕方がないと頑張って派遣で働いたら、自分よりも難しい仕事をしている事に嫉妬し、結局辞めるはめに。もう少しで正社員になれるところだったのに今は超極貧生活。ランチにも行けない。お給料があがるのかと思いきや、中小企業でこれからもほとんど上がらない、働いてもらわないと厳しい、とまた一から職探しをしなければいけない。何のために結婚したのか、意味がわからない。", 
        "洗濯物ためすぎ。洗濯終わった後に これもって持ってくる。終わってますけど?", 
        "自分は病気でもおかゆやうどんなど食べず、普通のご飯を食べれると威張って、私が病気でもご飯を作ろうとしなかった。", 
        "冷蔵庫を長時間開けっ放しにする。早く閉めてと言っても、すぐに閉めない。", 
        "この前は冷凍のごはんでいいと言っていたのに、他の日も冷凍のご飯でいいでしょと言ったら、不満そうな顔をしていた。", 
        "私が妊娠中に薬を飲めず、きついのに、自分の家族の行事に出られなかった時、何度も責めてきた。", 
        "子供に年齢に合わない、早すぎるおもちゃを買っていた。封まで開けてしまい、埃をかぶるだけで、邪魔だし、余計な仕事が増えた。", 
        "貧乏ゆすりをしたり、手足をバタバタ動かしたり、うるさいし気になる。", 
        "夕飯作りでお肉を焼きたいと言ったので、焼かせたら、中身がしっかり生だった。", 
        "朝食で、温かいパンがいいだろうと、焼いたパンをトースターから出さなかった。しかし、自分で取りに行くのが面倒だから、私がマーガリンを塗ったパンを食べた。太っているし、運動を兼ねて自分で取りに行ってほしい。", 
        "目をこすると網膜剥離の原因になるらしいから、目をこするなというけれど、よく目をこするので心配になる。眼科に行くように言っても、大丈夫と言って行かない。", 
        "本やDVDを沢山持っているけど、整理や掃除をしない。", 
        "子供にモノトーンの服を着せたがる。", 
        "会社の飲み会行きたくない、こっそり抜けて帰ると言いながら、最後までいた。お酒は3杯までにしろと言っていたのに、7杯飲んでいた。", 
        "眼鏡を散歩て落としてきた。新しいのを買ってと言われた。", 
        "脱いだ靴下をその辺に置いたままにしている。とても臭いし、触りたくない。", 
        "冷凍のお肉は嫌だと言ってくる。", 
        "手を洗ったというが、洗ったあとに体をボリボリかいている。その手で子供を触って、清潔よと言うのはやめてほしい。", 
        "ガス代の節約の為に、お風呂にすぐに入ってほしいが、なかなか入らない。", 
        "朝食べたばかりで、お昼は何を食べるかと聞いてくる。うるさい。", 
        "眼鏡を買ったときは、とても良いと言っていたのに、後日、あまり合ってない、よくないと言い出した。", 
        "眼鏡を予備と二つ買ってと言われたけど、押入れに眼鏡がいくつかあった。", 
        "トイレットペーパーがなくなっても、ホルダーに入れ替えない。", 
        "子供が寝ているから、静かにしてほしいのに、大きな声を出したり、物音をたてたりと、いちいちうるさい。", 
        "俺は綺麗ずきやから部屋は常に綺麗にしろ。って言いながら夫がどんどん散らかしてる。", 
        "家でご飯を食べると言っていたのに、家の近所の定食屋でご飯を食べて帰ってきた。そこまで帰ってきてるなら、家で食べるように前も言ったのに、約束を守らない。", 
        "キーボードを叩く音がいちいちうるさい。夜中は迷惑。", 
        "平日に代休ということで、楽しみにしていたのに、休みは休むもの!という態度で、寝てる..。 じゃ私は毎日24時間フル稼働ですが、いつ休めば?!", 
        "節約したいのに、外食をしようとしょっちゅう言ってくる。", 
        "ボーっとしているのに、シャワーも浴びず、爪も切らず、ダラダラしていて、邪魔だし不潔で不愉快。", 
        "約束したはずだったのに禁煙しない!!", 
        "ご飯を作っても、美味しいとかあまり言ってくれないので、作る気力がなくなってしまう。", 
        "爪を切ってやったら、調子に乗ってまた爪を切ってと言ってくる。", 
        "息子を気にしてくれるのは良いが、せっかちなので早食い+食事を途中でやめてしまう。足りたか聞くと足りている。ご馳走さまと言うのにあとで足りてないと言われる。", 
        "結婚前はトイレ掃除は大事だと私に言ってきたくせに、日頃トイレ掃除をしない。", 
        "私の両親に話がある時、伝えておいてと私に伝言を頼んでくる。", 
        "子供用のシーツの上にも構わず腕を乗せる。毛が散らばるのでやめてほしい。", 
        "子供がテレビを見ているのに、勝手に消したり、他のチャンネルに変えたり、録画予約をする。録画予約が終わっても、子供番組に変えてあげない。", 
        "家で仕事をする際に、くっそーなどと、下品な言葉遣いを独り言で言う。子供の教育に悪い。", 
        "お風呂でも料理でも、すぐに換気扇を回さない。回していると思ったら、まだガスを使う前にスイッチを入れていたりする。", 
        "冬はこたつを買いたいと言って、しつこい。", 
        "お風呂からあがったあとでも臭い。", 
        "イビキうるさすぎ!結婚して10年経ちやっと慣れてきましたが、隣で寝るのはやっぱり嫌。", 
        "新聞をまだ読むと言って、そのあたりに置いたまま、結局ほとんど読まないことがほとんど。収納袋へも入れない。", 
        "毎日夜はダラダラして家事を手伝ってくれない。 専業主婦じゃないんだからそれくらい手伝ってほしい。", 
        "休みの日に、夜ご飯を作ると言ったけど、仕事をしていて、あと5分待ってと言われた。終わりそうにないので、副菜を作った。結局30分後からお肉を焼き始めたので、子供の食事が遅くなり、子供が眠くて不機嫌になり、かわいそうだった。", 
        "朝食で、サラダを運んでと言ったのに、ヨーグルトを出していた。ぬるいヨーグルトは食べたくないので、冷蔵庫に入れさせた。使えない。", 
        "シャンプーや髭剃り用ジェルや歯磨き粉など、まだ少し残っていても、もうないと言って捨てる。", 
        "子供を寝かしつけているのに、子供の足を触ったり、しゃべって邪魔をした。子供は寝れなかった。", 
        "血圧計を買ってとせがんできた割に、今はほとんど計っていない。買った意味がない。", 
        "太って成人病があるくせに、お菓子を食べすぎる。", 
        "ひげを剃るのにいちいちお湯を出す。ガス代がかかる。", 
        "脱いだ靴下が大抵ひっくり返っているので、洗濯した後、裏返しにするのが面倒。", 
        "子どもにやさしくいい聞かせてくれない", 
        "仕事から帰って家事を一切手伝わない。", 
        "たまにはご飯作るよ、と、ご飯を作ってくれるのはいいが、細かい下処理もしないからまずいし、火が通ってなかったりする。後片付けは一切せず、作ったら作ったまま、結局いつもよりしんどいはめになる。", 
        "あちこち電気をつけっぱなしにする。電気代がかかる。", 
        "大好きな韓国ドラマのダメだししてくる。韓国ドラマってこういうアングルで強調するよね~とかうるさい。", 
        "金遣いかが荒い 。食費より小遣いの方が多い", 
        "寝具が加齢臭で臭くなる。洗濯してもにおいがとれない", 
        "お腹がすくと不機嫌になる。子供か!", 
        "お腹が空いただけで イライラし始める。", 
        "3年後、車を買い替えるのに、今から見積もりを出してもらって日々どれにするか1人で大興奮。その温度についていけない。", 
        "コンバースのワンスター(レザー)か、オニツカタイガーのスニーカーしか履かない。スニーカーで一足15000円かかる。家計に優しくないこだわり。", 
        "する気もないのにあちこち触らないで!", 
        "新しい電化製品が好きで、まだ使えるのに買い替えたがる。否定すると不機嫌に。", 
        "休みの日は一日中パジャマでソファーに入られるのは臭いし邪魔です。", 
        "トイレで大をして、汚れをこすらずにそのまま放置。旦那の言い分、そのうち流れるよ。流れないからこびり付いているのですよ。", 
        "家電製品を買いに行っても、格好をつけて絶対に値段交渉をしない。 仕方がなく私が値段交渉をするんだけど、こういうのは男(主人)がする方が良いんだよね絶対。", 
        "勝手に私名義の車を現金買取にもっていき査定してきた。今なら高く売れると売る気満々。私の車なのに。", 
        "少ししゃべっただけなのに『しーっ』と言ってくる。私そんなにうるさくないんですけど。何様?", 
        "爪を噛む癖があり、何度言っても治らない。 家ならまだしも、外でも噛むため恥ずかしい。", 
        "食事中でも構わずオナラ。全然悪びれない。なぜかゲップはしない。彼の中でゲップはNGらしい。どっちもNGです。", 
        "たまに料理を作ってくれるのは嬉しいが、後片付けはしない。私が料理する倍の洗い物が出る。結局面倒。", 
        "家のことを まったくしない。お願いしてもしない。", 
        "限定物、限定数に弱い。人と同じものは嫌とあまのじゃくかと思いきや、結構踊らされるタイプ。どっちだよ。", 
        "外の玄関の電気をたまに消し忘れて それに気づいて注意してくるんだけど  気づいた人が消せばいいことだし なんでもかんでも 人任せにして 少し忘れたくらいで ごちゃごちゃいってきて うるさい。", 
        "外食の際、いつもオーダーし過ぎ。 頼みすぎを指摘しても「大丈夫、食べるから..」\r案の定、後半は惰性で食べてる。\r大食い大会に出場している人のようで全く美味しそうでない。", 
        "食べざかりの息子よりご飯を食べる。太ってるんだから 少し控えろ!", 
        "車の運転中、マナーの悪い車の本人に文句を言うのでは無く、車の中でブツブツ文句を言うので私が文句を言われているみたいで不愉快だ。", 
        "寝起き、いつも寝た気がしない、と言う。あなたの寝相の悪さに子供と私の方が寝た気がしないのですよ。あなたと子供が寝た後、家の細々した掃除や片付けをしているのですよ。", 
        "毎日晩酌するのはいいが、晩酌中に話したことはほとんど覚えていない。そのため、次の日も同じ話をしてくる。", 
        "新しい服を買っても、十数年前のダサい服を着る。せめて外出するときくらいは、ある程度最近の流行りの服装をしてほしい。どう見てもダサいときがある。", 
        "仕事もしないでバランスボールの上で昼寝してる。リラックスしすぎじゃね?本当イライラする。早く仕事しろ!", 
        "おならの音が大きすぎるし、臭すぎる!トイレにいってして!", 
        "お弁当作りをしていたので、主人に「2階のカーテンを開けて」と頼んだら「今からウォーキングをするから」と行ってしまった。 数分で済む用事も後回しするほど、そんなにウォーキングが大事なのか!!", 
        "アランミクリのメガネしか買わないというこだわり。私のメガネ10本であなたのメガネ1本しか買えないよ。", 
        "話しかけても返事をしないか、もしくは声が小さくて聞こえない。", 
        "旦那、帰ってきたらとりあえずテレビをつける。見たい番組が無くてもテレビはつけっぱなし。子供にテレビを長時間見せたくないから、消すよ?と言っても、いや、見てるから。いやいや、今、お前携帯でゲームしてるじゃん。いや、音はちゃんと聞いてる。は?じゃあラジオ聞けよ。毎日こんなくだらないやりとり。", 
        "用意してるのに 朝ごはんいらないという。忙しい中作っているんだから 夜中にお菓子を食べて 食べたくないとか 言わないでほしい", 
        "たった1年しかない育児休暇中なのに、早く復帰したら?と平気で言ってくる。育児の大変さが全くわかっていない。", 
        "運転が ヘタ。方向音痴。判断が遅い。", 
        "寝る前に風呂に入ってほしい。布団汚れるから、勘弁してほしい。", 
        "ゲームセンターのUFOキャッチャーで諦めがつかず、取れるまでやる。しかもフィギア。何の役にも立たん。", 
        "朝、自分で起きれないくせに、時間がギリギリだと文句をいって出社する", 
        "サラダにドレッシングをかけすぎて、毎回お皿に大量にドレッシングが残ってる。本人もいつも、ドレッシングかけすぎたと言っている。学習しろよ。もったいない!", 
        "風呂上がり、マットの上にビショビショのまま出てくる。少しは風呂の中で水分飛ばして出てきてくれよ。子供か。", 
        "家事手伝ってくれるのはいいけど、全てにおいて雑。茶碗洗いもすすぎが足りない、風呂洗いも洗い残しある。", 
        "暖房便座のスイッチを切る。 温度をかなり低く設定しているにもかかわらず生温かくて気持ち悪い。暑いのに、と言って切るのでいつも喧嘩になる。", 
        "お酒をほとんど飲まないのに気まぐれに高価な◯◯焼きのぐい呑みや、バカラグラスを勝手に買う。割ってはいけないと保管場所に困る。そして家計にひびく。", 
        "マイペースで支度が遅い。時間がなくても急ぐ事ができない", 
        "休みの日に朝昼晩 きっちり ご飯をたべる。 私も休みたいので 一食くらい 自分で作ればいいのにと思う。", 
        "ゲームを携帯でたくさんしてるせいで、夫の携帯料金が毎月えらいことに。ドコモが悪いのか?いや、お前が悪い。", 
        "仕事が忙しい為休みがなかなかとれない。休みが取れても会社から電話が来るのでプライベート感が全くない", 
        "「○○(息子)に言っておいてよ」 「○○(娘)に聞いておいてよ」と、子供達に直接言わない、聞かない。 私は通訳じゃないんだよ。", 
        "毎晩、肉料理が食べたいとダダをこねる、魚の日でも、別で肉料理を出して欲しいらしい。食費を考えろ。そして自分で作れ。", 
        "「子供見てて」って頼んだら、本当に見てるだけ。 あやすとか、オムツ変えるとかなぜしないのか。馬鹿なのか。", 
        "子供と一緒に寝たい、と言うので子供を挟んで3人川の字で寝ているが、たびたび旦那の寝相の悪さで子供が潰されそうになっている。", 
        "主婦だって毎日子育てに追われて大変なんです", 
        "早く働け!仕事見つけろ!家出ダラダラするな!", 
        "最近飲みかいがおおすぎる。ひどい時は週5日", 
        "手を洗う、歯磨きをする、シャワー、とにかく節水をしない。水、お湯、出しっ放しで用をする。北海道の水道代の高さを知っているのか!", 
        "やりもしないゲームをどんどんダウンロードし、PCの容量が3テラに。で、またハードディスクを買いたがる。", 
        "夕食どんなに多く食べさせても夜中にカップめんやらから揚げやら買ってきて食べている。がんばって作っている意味ないなーとガッカリするとともに怒りが沸いてくる。子供いなくなったらご飯作らなくなる人の気持ちわかるわ~。", 
        "自分の服などの買い物は時間をかけるのに、スーパーや薬局での買い物はやたらと急かす。安くて良い商品を探してるんです!", 
        "夜に子供の前でお菓子を食べたりジュースを飲んだり。子供が欲しがるに決まってるのになぜ子供が寝るまで我慢できない。", 
        "おかずを必ず一口だけ残すこと。 お腹がいっぱいでもう食べられないと言う。", 
        "帰宅早々、得意げに「この話知ってる~?」って話した内容。 私が今朝、教えた話じゃないか。", 
        "口は出すのに何も手伝わない、なら口も出すな", 
        "5本指のソックスをかならず裏返しで脱がれる", 
        "漫画を捨てない。何千冊あるの?もう読まない漫画も捨てない。置く場所が無いと言っても、実家に送って保管する、と。一人暮らしだったら間違いなくゴミ屋敷。", 
        "料理の味が薄い、と。夫の実家が濃い味なので私の料理は薄く感じるらしい。お義母さんと結婚してください。", 
        "子供が夜に蕁麻疹がでた時など、たいがい夫はだいじょうぶだいじょうぶと脳天気。救急に連絡して相談するとかやる事あるだろ。お前は医者か?", 
        "共働きなのに、家のことは全部押し付けてくる。 こっちは寝る暇もない。", 
        "夫のエアコンの温度設定。冬は30度・夏は16度! 私にとってはどっちも不快。冬に家で薄着・夏に厚着しないといけない。資源の無駄使いすぎる!", 
        "洗面所で鼻毛や眉をカットして、白い洗面台にカットしたのが黒くパラパラいっぱいこぼれててもそのまま。 トイレを汚してもそのまま。\r何様?", 
        "旦那に子供を預けても、泣かせたまま放置して寝てるだけ。託児所に預けることを考えてたら虐待が心配とか言ってきたけど、放置も虐待だし、正直プロのほうが安心。", 
        "熟年離婚が多いみたいだけど、それって産後の無理があとあと影響出てきたときに、「あの時労ってくれなくて苦労させられたなぁ」と妊娠・出産・産後を思い返して恨むようになるのでは?と思う。すでに産後の体が調子悪くてそう思う。ましてや難産で生まれた子にも影響あったら許せないだろうなぁ。", 
        "「勉強しなくても人の気持ちがわかるもんっ。」と言うけど、実際は最低限の社会的な知識がなかったら人の気持ちがわかるわけない。子供にマネさせたくない。 中には勉強しなくてもとっても優しく感受性が高い人もいるだろうけど、旦那はそんな人ではない。そもそも最低限の知識をつけないことが優しくない。", 
        "してもらうことが当たり前だと思ってるのか、感謝の気持ちも言葉もなさすぎ。", 
        "夫・食べ物を簡単に残す!なんか、情けない!!!", 
        "「夫」ため息つかないでほしい!毎日毎日、鬱陶しい!同じ空間にいたくない!", 
        "お金にルーズ。持ってるとあるだけぱっぱと使ってしまい、なくても使うため、銀行のキャッシングに手を出す。", 
        "妊娠・出産は命懸けなことなのに、「無事に生まれて当たり前」と思っていることが鬱陶しい。", 
        "夫・普段家事をしないくせに、人が来る前だけ「プライドが...っ。」とか言って片付け始める。プライドだと!?それなら、人によく見せる為にプライド持つんじゃなくて常に綺麗にすることにプライド持てよ!", 
        "夫・「働くことは嫌じゃないけど嫌な人間関係や嫌な仕事が嫌」と言う。 それも仕事に含まれることなんだよ!嫌なことやるのも嫌な人に合わせるのも仕事のうちなんだよ!", 
        "頻繁にパチンコに行ってることを言わない。勝ったときだけ調子のって言ってくるけど、負けた額はわからない。きっと負けた額のほうが多いだろう。", 
        "夫・前妻の荷物をきちんと片付けてくれない。いつまでもふいに出てくる。", 
        "イクメン気取ってるけど、私が家事中子供が遊んで欲しそうにしているのにスマホばかり触って子供が1人で遊んでいたりすることがある。", 
        "隣の家がうるさすぎる? 。普段からうちの前でママ友どうし井戸端会議でうるさかったり、人の事をにらんだり、町内のルールもまもらない。そんな親が子供以上にはしゃいで居ると、本当にイラつく?!!", 
        "私が休日出勤の日、18時に家に戻ると夕飯の準備もしておらず、外食に出掛ける様子もなく、今日の夕飯どうする?と聞くと「オレ自分の分、自分でできるからいいよ」って。子どもの分はどうすんじゃい!?", 
        "妻や夫の悪口言うくらいなら、裏切るくらいなら最初から結婚なんてすんなよ。恋人いないから焦って相手を探しただけの俄か恋愛をしただけなきがする。どっちもどっちだ。", 
        "仕方ないんだろうとわかっているが、子供が病気の時など責任持って動くのは母親。父親はそのお手伝いをする(しているつもり)夜間救急の可能性を考え準備する横で、晩酌。時々虚しくなります。", 
        "本の内容が全く身につきそうにない内容だった。例題がいくつも挙げているが、どの例題も身近にありそうなムカッとするものだが、言い返すことがフワッとしたないようなうえ「これで相手もたじろぐハズ」って相手がそんなに単純に降参するかーい!! 「あなたはパートです。いつも主任に残業を頼まれてイライラ。そんなときは『組織に左右されない、奇抜力』で言い返しましょう。」って、そんなんしたらクビになるか、煙たがられるだけやん...。\rそして、言葉の選択も古臭い。「笑顔のボディガード」、「ブティック」など、昭和かっ!!\r著者との年齢が違うから、この本に共感できないのかもしれません。", 
        "飲み会帰りの風呂掃除が面倒", 
        "いつまで経っても炊飯器と洗濯機の使い方を覚えられない。", 
        "話かけても返事はないし、返ってきても生返事。。かけて来るときは不満と指示だけ。批判的な独り言とため息、舌打ちはしょちゅう聞こえてくる", 
        "陣痛の間隔が、15分になり、病院に連れていってくれと言ったのに、見捨てて仕事に出かけた。お腹が痛くて追い掛ける事もできなかった。一生許さない。", 
        "本当は「いつもお仕事ありがとう」とか、「お疲れ様」とか言ってあげたいが言えない。 言うすぐとつけあがるから。", 
        "子供にご飯食べさせ、勉強みて、お風呂にいれて、とっても毎日大変。休ませてほしい。横でずーっとテレビをみて、たまに笑ったりしてる夫に殺意を覚える。", 
        "突然降りだした雨。洗濯物!と急いで帰ったら、夫がゴロンと寝転んでテレビ見てる。「あ、雨降ってきた?」じゃねーよ!取り込んでおけよ!びしょ濡れじゃないか!", 
        "牛乳パックにコップ1センチ分の量を冷蔵庫へ閉まってある。炊飯器に一口分の米が保温してある。後の人のこと全く気にしない。超ムカムカ---!!!!!!", 
        "チキンライスにネギを入れたり、コーンスープに玉ねぎを入れたり予想外のことをするので料理が不味い。", 
        "風邪引いて咳出ているのにマスクしない。しかもマスクしないで赤ちゃん抱っこする。赤ちゃんに咳かかってないから大丈夫というが、大丈夫じゃないから!!", 
        "私の母が夫の誕生日にプレゼントをくれた。手渡しではなかったら、お礼を電話なり、後日 会ったときに言うなりしてくれれば良いのに、何もなし。「何かお返ししなきゃ」って言ってるけど、もう少し気を使って欲しい", 
        "今朝、今日は休みだから家族で夕飯を外食しようと子供へ言い出した夫。夕飯時間になっても帰って来ない。結局家で食事。子供へ期待もたせるような嘘つくなって言ったら、逆ギレして、なんで連絡しなかったんだ!連絡しないおまえが悪い!って言われた。はぁ?(--)/===卍", 
        "遅くまで寝てる。こっちは朝から子供に起こされて朝食の支度。出かける時も夫は自分の支度だけでさっさと出て行く。子供の支度、自分の支度、家の事(戸締りなど)私だけが忙しい!", 
        "腰痛が酷くて、歩くのも座るのも横になってても痛いのに、エッチしよとはどういうことだ!?頭がおかしいのか!?断ったら明日、風俗行くだと!?なにをクソ寝ぼけたこと言ってるんだ!?そんなお金がどこにあるんだ!?稼ぎも悪くて生活が火の車だってのに!!殺意を覚えるわ!!", 
        "お風呂で潜るのやめて下さい。髪の毛やら浮いてて、気持ち悪くて入る気にならない。後の人のこと考えて!", 
        "言うことは神経質で細かいが、やることは雑。口と行動が伴ってない。", 
        "男のくせに、家のいろんなところのメンテナンスができない。というか、やろうとしない。", 
        "スーパーで野菜が安かったからといって買いすぎるのはやめてほしい。調理するの私なんですけど・・・", 
        "結婚すると、女性だけ姓が変わるのが 納得いかない。男性は結婚でも離婚でも\r何も変わらない。女性は出産など、\r女性にしか出来ない大仕事を為し得る\r大事な存在なのに、当たり前のように\r不都合を押し付けられるのは腹立たしい。", 
        "もっと思いやりのある人と結婚すれば良かった。あまりに、自分勝手過ぎて思いやりを持って接しようという気になれない。そんな中で毎日安月給の仕事、家に帰れば夜ご飯の準備、風呂の準備。私は何の為にここにいて生きてるのか訳が分からなくなってくる!バカ夫め!", 
        "専業主婦の私が子どもを病院に連れて行ったり、幼稚園の体験教室の送り迎えをするのは当たり前だけど、主人が休みの時は、1度で良いから私抜きで連れて行って欲しい。休みの日は必ず送り迎えで車を出してくれるけど、実際に病院の中へ入って医師に症状を伝えたり、幼稚園に入って子どもを送り迎えするのは私。だから、いつまで経っても子どもの薬の種類が分からないし、私は帰ってまた家事をしないといけない。「俺が連れていくと、奥さんは何をしているんだと思われたら嫌だから。」と言うが、それはしたことが無いからであって、今時の病院や幼稚園は、お父さんだけが連れて行く人もいる。変なところで亭主関白?なところが、イラっとする。", 
        "お酒飲んで酔っ払って子供を怒るな。", 
        "作るご飯、ことごとく美味しくないと言う夫。苦手ながらも本を見ながらしっかり量も計って作って、すごく美味しいとまではいかなくても普通に食べれるのに!そんなに不満だったら、調理師免許を持ってるおまえが作れ!調理師免許と関係の無い職に就いてるんだから、免許を家で活かせろ!正社員で共働き、家事は全部私で料理にケチ付けられたら毎日作る気が失せるわ!", 
        "数少ない休みだが、それでも今日旦那休みか...とめんどくさくなる。", 
        "接客業だから外面だけはやたら良くて、客受けも良い夫。私に対しては散々な扱い。家でも外と同じじゃなくても良いけと、最低限はきちんとしろよ!あまりのぞんざいな扱いにこっちは心がやさぐれる一方。結婚してまだ1年も経ってないのに、悲しく虚しくなる。", 
        "子どもを寝かしつけて自分もウトウトしたり寝てしまっていても、夫が帰ってきたら夕食の支度やお弁当箱の片付けをしなくてはいけない。", 
        "マヨネーズの中の空気がなくなったからと言って、チューブに口をつけて空気を入れないでほしい。気持ち悪い。不衛生。マヨネーズが使えない。", 
        "大事な用事があるから ケンカしても電話くらいメールの返信くらいしてくれても良いのに。怒れる。", 
        "酒の空ビンばっかり増やしやがって、この呑んだくれの宿六亭主が!誰がゴミ捨てしてると思ってんだ!", 
        "手伝いをしてるのに、店長ってだけで偉そうに仕事を命令してくる。私は手伝うつもりがなかったから、こんなことなら手伝いを辞めたい。", 
        "夫に「生理って自分でコントロール出来ないんだ?」(オブラートに包んである)と言われた。 出来るわけ無い。\rどんだけ無知なんだ(≧Д≦)", 
        "お互い冷めきってるのが分かってて、子どもの為に我慢しなきゃいけないからって、一緒に生活しなきゃいけないのが、苦痛。 離婚したら、損するのは母親ばかり。", 
        "夫が、お金を稼げないならそれは仕事ではない!という。なので、家事は仕事ではない。と。できるもんならお金稼いでみろ!って言われた。そして、パチンコへ行く夫。パチンコは稼げるから仕事だそう。もう離縁してください。", 
        "なにかと理由つけて実家に行こうとする。休みの度に「行きたいんだけど...」と言われるんじゃないかと憂鬱になる。1ヶ月に何回行けばいいの!?おかげで私は、慢性じんましん、急性胃炎、不眠で通院中。", 
        "休みの度に子供のために遊びに連れて行ってくれるのは嬉しいが、必ず私もいかないといけない。下の子が小さいので同じ遊びは出来ないし、家でやりたい事もあるのに。(旦那様には二週に一回くらい一人の時間を提供している)上の子だけで良いからたまには二人で出掛けて欲しい", 
        "好き嫌いが多くて、メニューに困る。そのくせ「文句とかじゃないんだよ」と言って文句言われる。 味が薄いだの、量が多いだの。", 
        "子供の面倒みてくれるのは有難いが、たまにはゆっくり寝てほしい。体調崩さないか心配。", 
        "風呂から呼ぶから何かと思えば、体ぐらい自分で洗えよ、こっちは腰痛いのに!", 
        "結婚前、「わたしは姑さんにいじめられてきたから...わたしの方がお嫁さんにいじめられるかも」という義母に、「うちの親はいびったりせん」 といった夫。わたしは長年、確実にサンドバックですけど。", 
        "久しぶりにオムライスを作り、折角卵がふわふわでお店に出せるような見た目になったのに、旦那が手を滑らせ食べる前にテーブルからオムライスが落ちました。私の労力を返してください。", 
        "無断で、どこかの国へ行ってワケわからんことをしでかしたようだけど、お前はもう総理大臣じゃないし、関係ないんだし、今は自民党が政権を握ってるんだから余計なことをするな。お前のやったことは日本に恥をかかせてるんだぞ!鳩山由紀夫、お前はもう辞職して大人しくしててくれ。二度と政治に首を突っ込まないでくれ。目障りだ。", 
        "急に「明日お弁当いるから」って言わないでほしい。料理スキル低いから、急には無理!", 
        "夫に何か頼んでも直ぐにしてくれない。何日たってもしてくれないので結局私がしてしまう。", 
        "タバコを吸いには外に出るのに、洗濯取り込むのは何故無理なの?靴脱ぐ前に言ったのに、夜勤だし寝なくちゃいけないから〜とウチに入ってきた。あたし凄く体調不良って分かってるよね?睡眠の妨げになるほど洗濯ほしてません...", 
        "出来婚が大嫌いな夫婦。結婚の報告をしてから、おめでとうでもなく、出来婚か聞いてきた。失礼!!", 
        "妻らしい対応された事ない。 夫らしい対応された事ない。\r夫婦って難しい。", 
        "蚊をよせつけない機能とかほしい", 
        "自分では何気無く口にしてる見下した言い方や罵声なのかもしれないけど、やられた方はとても傷付き覚えてますよ。", 
        "些細な夫の愚痴ばっかり言っているわりに、あれしてもらった、これしてもらったとノロケも同じくらい言う彼女。だったら愚痴ばかり言うな!なんか夫の愚痴を言うのが妻のステータスみたいになっている、、", 
        "結婚の意味をわかってないと言われたが、生まれたばかりの赤ちゃんがいる家族を養えないお前の方がわかっていない。 結婚=身体の関係じゃねぇんだよ??したくもないわ。", 
        "定番中の定番だが何回注意してもテレビをつけたまま寝ている夫。オマケに逆ギレされることもある。", 
        "よくも毎回、なに食わぬ顔で人の家の玄関ふきんに迷惑駐するよな!迷惑なのいい加減気づけよ!しかも、なんで睨まれなきゃいけないんだよ!あんたの家の前じゃないだろ!", 
        "夫がちょっと家事をやってくれたら褒めたり感謝したりするとさらにやってくれるようになる、なんてよく言われるけど「私はもっともっと毎日大変なんだよ」という思いがあり、そう簡単に褒める気になれない。", 
        "食事の支度が出来たと言っても返事だけしてなかなかテーブルにつかない時がままある夫。麺類の時にはだいなしになる事も。", 
        "運動会や遠足の時にイチャつくのはやめろ!子供達や他の親や先生がいるのだから場所をわきまえて!!", 
        "咳き込んだ拍子に飛んできた唾が私の目を直撃。口を押さえるとか人のいない方向を向くとか出来ないの!?", 
        "脱いだ服をいつもその場に放置するのやめてよね", 
        "普段ゴミとか捨てず、使ったティッシュとかも机の上に置きっ放しなのに、子供の薬の袋を机に置いてたら、捨てていた。 まだ入ってるんだよ???", 
        "何度注意しても本を読んでいる途中に電気をつけたまま寝てしまう。", 
        "運転が乱暴過ぎる!携帯で通話しながらスピード超過とか無理な割り込みとか...。同乗する私や子供の事も考えてくれ!", 
        "やりたいことある。って私が家事してる時に 赤ちゃんを見ててくれない。\r何してるかと思えばネットゲーム、スマホ、寝るのどれか。\rいい加減働け。", 
        "外食の際メニューを見る時ひとつしかないメニューを自分の方に引き寄せ自分だけが見ている。", 
        "行きたい場所の話をしたら“たまには俺にも予定組ませろ”って。先週、怪我で痛い身体で無理して用事に付き合ったのに何その言い方!?それに休みの度に言っている訳じゃないのに", 
        "転勤が多い! その癖給料が安い!", 
        "仕事場の人が嫌だからとすぐ辞める。 クロネコヤマトとかの仕分けでさえも1日とかありえない。", 
        "車の後部座席にいた私に投げかけた一言が「あの軽トラのお爺ちゃん余所見して運転してた。」だった。髭剃りながらフラフラ運転していたあんたが人の事言えるかっての!!", 
        "クレジットからお金引き出していて、何に使っているか話さない。 全然働かないのに金だけ使う。", 
        "これで10時頃に帰ってきたってなんにもしたくないよ。", 
        "家族で出かける休日、自分だけサッサと支度を済ませるなり夫は「さあ!出かけるぞ!」と言う。私はまだ自分の事何もできてないですけど。", 
        "結婚するとき、絶対不自由はさせないから、と約束したのに、半年で仕事もやめて、赤ちゃん生まれたばかりなのに無駄遣いばかりする。 もう貯金も尽きるのは15万もカードから引き出して理由も言わず使い込んだお前が原因なんだよ。だけどまだ危機感がなさ過ぎる。", 
        "仕事をして稼いできてくれてるのは嬉しいけど、家事をなにもしない。", 
        "頼むから咳やくしゃみの時は口を抑えてよ...", 
        "追突しかけたので注意したら逆ギレ。ちゃんと前方確認しない方が悪いんでしょ。事故にならなかったのは幸いだけど", 
        "ひと家の前で車を乗り降りするな!!塀がないから扉の閉める振動が伝わってきて煩い!!", 
        "結婚の時からずっと今まで、私生活を前面に出して幸せアピールしメディアに出まくっていること。この夫婦に、前妻の芳本美代子とその間にもうけた子供のことを思いやる気持ちが全くないのかと不快極まりない。無神経すぎる。", 
        "ビニール袋に切れ目がはいってないから、開封しにくい", 
        "酔っ払って帰ってきた夫の口臭&体臭が臭すぎる。もはやテロレベル。", 
        "GWで8連休もあるのに、妻と娘2人だけで遊びに行ってこい!と言う夫。信じられないくらい残念な夫&父親", 
        "デブハゲのどこに男の魅力を感じれと? 家事を少し手伝えば「やっといたよ!ねぇ?!聞いてる?!ねぇー!」", 
        "熊本市内の道路状態、常に渋滞。 信号連結工夫します!", 
        "親子で雨にぬれて帰ってきたというのに、玄関で出迎えた夫がタオルを持ってきてくれない。早く着替えたいのに、どーでもいい話をしてて、着替えさせてくれない。気がきかない夫。", 
        "ゲームがクリアできないとキレる夫。子どもじゃないんだから、やめてほしい。", 
        "夫が太ったのは、嫁が変なものを食べさせるからだと毎度攻める姑。自分だって太ってるくせに。", 
        "米とか買うからコストコに一緒に行ったけど、カートの押し方とか下手で、すごくイライラする。そのくせ余計なもの買うからお金掛かるし、一人で行けばよかった。使えない。", 
        "人の言うことに、イチイチあげ足をとって面倒臭い", 
        "子供を起こしていたら、「お前だけでも、早く起きてこいよ」って言うけど、1人で置いて行ったら泣くじゃん!そのあと機嫌悪くて大変なんだよ。どうせ、お前見ないだろー。", 
        "日中昼寝ばかりして、夜中になると元気になる。昼間子どもと遊んだり、草むしりとかしてほしいのに。", 
        "夫の実家の居間とトイレが近すぎて、トイレの音が丸聞こえになるのて、滅多にトイレに行けない。", 
        "夫は何か気に入らない事があると舌打ちをするクセがある。家で舌打ちならまだいいが、学校や習い事などの保護者や子供が集まってるところでやるの止めてほしい。うちの子のイメージまで悪くなる。", 
        "普段から、ネチネチ子どもを叱るが、風邪ひいて具合が悪くて、なかなかどんな状態なのか説明できない子どもに、きちんと話せと怒っていた。バカすぎる!", 
        "人の顔の近くでゲップするのやめてほしい。本当に不快。", 
        "夫婦喧嘩して、言いたい放題言ったあとに、自分だけスッキリしている夫。お前も言いたいこと言えばいいのにとか云うが、10倍帰ってくるから、腹立つ。", 
        "いびきのせいで毎晩寝不足で眠れない", 
        "いびきがうるさい。 ニンニク、ビール好きだからか息臭い。\r脱いだ後の靴下と下着とシャツが臭い。", 
        "自分が体調悪い時はひたすらワガママ言ってるくせに、私が体調悪い時は「自己管理ができてないからだ」と、不機嫌な顔で言う。", 
        "子どもに何かある度に、うちの母さんは、こうしてただの、うだうだうるさい。 マザコンというと怒るが、素直に認めたらいいのに。", 
        "子供の夜泣きに知らん顔。夜遅くまでゲームしてる時間あるなら寝かしつけに協力しろ!お前の子供でもあるんだぞ。", 
        "すぐに近づいて来て、甘えてくるのがウザい", 
        "もうすぐ二歳の娘に、 いつまでも赤ちゃん言葉で喋ってる。", 
        "何度も汚い言葉で精神を壊れて、 何とか修復しても...何度も同じ事の繰り返し、\rもしくはもっと更に、\r酷い言葉をあびせられる。\rこんな中でも(家族でも)\r子どもの為を思うなら、\r私はまだ我慢すべきなのかな...", 
        "いつも迫ってくるときは、朝。寝起きは気分でないから嫌だと言っても言っても、聞かないし、終わるの早。", 
        "もー!腹が立つ! 娘にあげたくても、\r虫歯になるのが可愛そうだから\r食事もおやつも気づかってたのに、\r私の目を盗んで\r夫が娘に甘い物をあげてた。\r信じられんわ!!", 
        "近所に住む両親には助けを借りるなと言うが、引っ越してきた意味がない", 
        "仕事を家に持って帰ってほしくない 子供が騒がないように気を使う", 
        "大人げない無視 いいかげんにしてほしい", 
        "自分が意見が当たり前みたいな言い方をやめてほしい", 
        "育った環境の違いで、考え方が違いすぎる", 
        "親類の葬儀より、子供の運動会にでて当たり前といわれた", 
        "自分が目が覚めたらごそごそ 狭い家だから目が覚める", 
        "金銭感覚がおかしすぎる 節約してるのが馬鹿馬鹿しい", 
        "財布に大金を入れて歩くのはやめてほしい", 
        "息子より娘が可愛いのか、態度が違うことが分かる", 
        "前の夜に子供が下痢になったくらいで、次の日休ますって", 
        "夕食の準備をしたあとの飲み会はやめてほしい", 
        "子供に言うことを聞かせたいときは、物でつる", 
        "喧嘩をしているのに、普通にメールしてくる 余計むかつく", 
        "何かあった時に話を聞いてくれる人が、絶対に言う言葉、一言やと思って簡単に大丈夫やってとか言わないでよ", 
        "服の脱ぎっぱなし トイレの扉開けっ放し\r靴下クルクルしっぱなし\rやめてくれ!!", 
        "ご飯、お菓子など食べてるとき口開けて食べないでほしい くっちゃくっちゃくっちゃくっちゃくっちゃくっちゃ気持ち悪いほんま耳障りなんもくわんでほしいわ", 
        "灰皿の周り灰だらけ 拭くのこっちなんやからやめろや\r腹立つわー", 
        "あの人がいるだけでイライラする なんでやろう\rたまに気持ち悪いって思う", 
        "子供は人任せ 遊びたいときに遊びに行って\r好きな時間に帰ってきて\r仕事してりゃ良いもんちゃうぞ", 
        "ゴミをゴミ箱の方向に投げて「入った!!」とか言ってるけど全然入ってませんから。", 
        "共働きなのに、家のこと子供のこと何もせず携帯ばかり、ホント役立たず!", 
        "所得税もいらないといわれているほど、収入少ないのに、なぜ酒・たばこの税金をそんなに払っているの?", 
        "私の顔を見るとお腹空いたと言う。自分達でなんとかしろ。", 
        "飲んだ日の夜は、息がお酒臭くて部屋の中がすんごく気持ち悪い空気で一緒に寝たくない", 
        "1歳の娘が 眠たくて泣きグズっていると 「うるさい!」と怒り出した旦那。 でも、娘はまだ1歳だし あなただって 小さいときは泣いたんじゃないの?\rこんなんで頭にくるなんて 父親としてどうなのでしょう?\r頭くる!", 
        "夫が自分の父親に「オヤジに孫の顔を見せられなくてゴメン」と、私の横でいきなり言った。最低。", 
        "自治会の定期清掃。前日に「明日9時からだからね」と伝えたにも関わらず、起きて来やしない。目覚まし時計をセットしてある様子もない。結局起きてきたのは11時。起きてきて第一声「なんだ、起こさなかったんだぁ」・・・・大人なんだからさぁ。", 
        "人生は修行なのか。この先ずっと我慢して生きていくなんて辛すぎる。", 
        "お弁当作ってもたせてるけど、帰ってきたらお弁当ぐらい自分で出して流しにつけといてもらいたい、子供じゃないのだから出すぐらいしてほしい! たまに洗濯物やってと頼むと洗っただけで干すまでやらなかったり。TVの音すぐ大きくしたり。\r1歳4ヶ月の娘の前なのに仕事から帰ってきたら作業着脱いでパンツ一丁になる事が多い。(困)", 
        "主婦・主夫は仕事をしていないのに、これが肩書として認められているのはおかしい。", 
        "中性脂肪が高いので、食事内容に気を付けているのに、夕食後ポテチやラーメンを食べている。", 
        "たくさん下着があるのに気に入ったパンツしか履かないため、履いてないパンツがたくさんある。", 
        "「いってきます」「ただいま」などの挨拶ができない。 いつの間にか家にいなかったり、気づいたらいたりする。", 
        "給料もボーナスも、いくらもらっているのか聞いても絶対に言わない夫。ありえない!!!", 
        "レストランが高い!!持ち込み不可能だからもっと安くして欲しい", 
        "明日は有給休暇をとると言って喜んでいる夫。 3連休だなんて迷惑千万の私。", 
        "2週間連続結婚式! お金がなくなるわ!", 
        "こどものゲームを勝手にさわってセーブしないで電源を切ったからデータが消えた。泣くこどもにかける言葉か見つからない。", 
        "夫の顔を見てると気分的にイヤ。", 
        "夕飯いらないって、夕飯の時間に連絡してくるのはやめてほしい。", 
        "夜ご飯の炭水化物をしばらく控えると言うので仕方なく野菜のオカズを増やしたのに、食後すぐに自分で買ってきたポテチを食べるって...。ムカつく。", 
        "口だけで子育てを全然手伝ってくれない。そのくせたまにオムツ替えただけでイクメンぶる", 
        "夫が不快な行動を取ると、腹が立って、何故そんな事をするのか理解できなくて、心の中で罵って、最後は絶望して泣きたくなる。毎度毎度疲れる。", 
        "近所に迷惑かけてまで、騒ぐのやめてほしい", 
        "幼稚。何度説明してもわかろうとすらしない。 求めてることの反対のことばっかりな言動。", 
        "共働きなのに、子供の面倒はみない! 社員とパートは違うという夫!", 
        "子供の声がうるさい、テレビが聞こえないと言ってイライラされるて困る?", 
        "頭が痛いと言うと大丈夫?とテレビを見ながら淡々と言う夫。心配してないでしょ", 
        "なにか頼み事をすると、あからさまにイヤな顔をする夫", 
        "今までたくさんの不満を売ったが、一番多い不満は夫に対して。なんで結婚したんだろう。", 
        "孫がうまれて嬉しいのは分かるけど、「赤ちゃんのいる生活はなにかと大変」と勝手に同居の見積りを出した義理両親。そして「俺の部屋はちゃんと作ってよ」ととんちんかんな事を言う夫", 
        "珍しく夫が食器洗いをしてくれたがあとで触ったらヌメヌメした。すすぎ落とし?", 
        "早く帰るねって、育児家事を手伝ってくれないのに早く帰られても困る。", 
        "風呂場掃除や食器洗いをたまにしてくれるがいい加減で余計に面倒", 
        "結婚する前は思いやりがあって優しかったのに、子どもができると、子どものようにわがままを言うようになった。", 
        "やっと帰ってきたと思ったら疲れたと言ってすぐ寝てしまう。妻は育児して子供を寝かせた後も家事をしてるのに。", 
        "夫の家族が何でもかんでもうちの家族の情報を知ってて怖い。夫がマザコン!シスコン!しゃべりすぎ。すぐうちに来る!怖い。", 
        "「デブは自己管理できないから太る。だらしないから太る」と言われた。悔しい...", 
        "子供が笑ってると機嫌良くかまっていて、泣き始めると不機嫌になり私に渡してくる", 
        "結婚して本当に夫婦円満になっているのは極一握りなのかもしれない", 
        "主人の弟夫婦が、大企業勤めのセレブ生活で、『何この違いは。』と、大人げないが思ってしまう。偉そうなので、なおさらかもしれない。", 
        "喧嘩で冷たい雰囲気。今日は早く行かなきゃと早く仕事へ向かう旦那。いいよねー!そうやって逃げ場があって!主婦にはありません。今日旦那の帰りは遅いことでしょう", 
        "子供の面倒見ない癖に、便乗して子供に叱るのまじうざい。", 
        "何度言ってもパンツで歩き回るので、そこらじゅうに陰毛が落ちて汚ない。 掃除してもすぐに落とされる。\r本当に嫌", 
        "夫婦で大喧嘩になった際、わざわざ電話で私の親に、どういう子育てをしてこられたんですか!?と言った。今でもあの一言は許せない", 
        "もっとうちの親と仲良くしてというけど、そこで頑張るのはあなたでしょ!!両者をとりもつような会話は一つもしないくせに、私にそれを言うのはお門違い。", 
        "家事やするべきことを済ませて、さぁ今からゆっくりテレビを見よう!と思っていたら旦那が帰ってくる。そこからソファやテレビを占領され、夫のためのごはんづくりがはじまる...", 
        "終電で毎日帰ってくる割には残業代がつかない。", 
        "「何か不満ある?」と聞いたら、「いちいち不満言うなんてくだらない」と言われた。どこかで「クレーマーは神様だと思え」と聞いたことがあります。必要なクレームはきっとある!その点こんな私の不満のはけ口を作ってくださった貴社様に感謝!です。", 
        "気に入らないことがあると物に当たる。子どもかと思うくらい馬鹿らしい。片付けもできない、朝起きれないとか大の大人のやることかと思う。あなたのお母さんではないし、当たり前のことなんだから自分でやって欲しい。", 
        "ホントに大丈夫? いまいちキレイになってる気がしない 時短になるからスピードコース使っちゃうけどね", 
        "しわしわのばっかり着ている人ってもうそれがしわしわとか気づかないんだろうなぁ。 ダサすぎてとなり歩くの恥ずかしい。", 
        "年がら年中、寝てばかりいる。二言目には「事故っていーねんな」と言う。", 
        "お隣の若夫婦は、好き勝手に粗大ゴミを出したり、カンビンの日じゃないのに出すんです。「今日は、カンビンの日じゃないですよ」と注意すると、「そうなんだ」と言うだけ。その繰返しです。ムカつきます。", 
        "服を所構わず脱ぎっぱなしにしている。", 
        "夫が夜ベッドで寝ずに、ひたすらしつこくソファーで寝ようとします。 ソファーに汗が染みこむと嫌ですし不潔ですのでいつも注意していますが、\r一向になおりません。", 
        "イビキがうるさい! 病院行ってマウスピース作ったのに雑魚寝してるときははめてくれないからうるさいし、太ってるのが原因だと言われたから痩せるといいながら体重計にすら乗ってない。", 
        "一晩寝たらどんな嫌なことも忘れるような元夫が、鬱病になりもう2年ほど仕事してないらしい... で、もう連絡しないでほしいと言ってきたが、意外すぎて...芝居かな??;;;", 
        "結婚してから変わったのか元に戻ったのか俺様気質。", 
        "結婚記念日なのに 前日になって誘われたから飲み会行ってきてもいいかな〜と言う旦那。こっちはご飯張り切ろうと思っていたのに ご飯いらず。飲み会のお金は くれ。ふざけないでほしい。", 
        "仕事から帰ってきたら疲れて寝てしまう。もっと私と話をしてほしい。寝てる?と聞いても「起きてる」と言いながら寝ぼけて何言ってるかわからない。", 
        "職場主催の飲み会付き合いとは言え何回も続くと勿体無いなと思う。一回5000円前後×代行", 
        "休日なのに、今日も夫は会社にいったよ。部下から頼られて嬉しいんだろうけど、家族からは頼れない存在になってる。", 
        "1人で洗濯物を取り込んで目の前で畳んでいるのに、知らずに漫画を読んでる旦那。なんだかなー。仕事が大変なんだろうけど、少しは気遣え。", 
        "食事の時に勝手に納豆持ってきて食べ始められると、なんだか腹が立つ。これでも色々考えながら作ってるのに!", 
        "生活・教育資金を考えて5年後に正社員で働きたいと夫に言った。子供は延長保育と学童保育で、と考えていると伝えたら、「それはかわいそう。それなら妻実家で同居する」。長男なのに自分の実親は納得するの?と聞いたら、黙った。自分の親は自分で説得して下さい。", 
        "夫の配慮のない行動で子供が起きて、本当に腹立つ。", 
        "休みの日に好きなだけ寝れていいね。私は子供に起こされて毎日眠たいよ。たまには私もゆっくり寝たいよ。", 
        "人気らしい。仕事があるから土曜日しかいけないんだけど、土曜日に予約を取ると、必ず翌月になる。毎回初診料がかかり、地味に家計にダメージ(涙)", 
        "自分が夜遅くまでテレビを観ていたくせに、朝の眠たいアピールがうざい。", 
        "夫が掃除機を過信しすぎている。カーペットの上を撫でるように一回通っただけでは綺麗になってないって言ってるのに、言うことを聞かない。", 
        "3食食べる前提でご飯炊いて、朝御飯も誰よりも早く起きて作ってるんだから、ちゃんと食べて行ってよ。。", 
        "「専業主婦に土日は関係ないでしょ?」と言われた。はぁー!? お前がいる分、仕事もいらいらも増えるんですけど_", 
        "私が子供の世話をしているあいだ、携帯ゲームしてないでお皿洗いくらいしてよ!", 
        "卒乳したら、夫に「これでお母さんはもういらないね」と冗談気味で言われた。冗談にしても酷すぎる。バカヤロー", 
        "夫が時間を守ったためしがない。時間管理できてなくて仕事は大丈夫なの?", 
        "姑が本当に非常識な人でかなり私のストレスになってるのに、夫が姑に強く言ってくれない。嫁姑問題は夫次第だと思う。", 
        "夫を残して数日間家を空けると、帰ってきたときに夫が散らかした物の片付けと、部屋や水回りの大掃除をしないといけないのがすっごいストレス!!", 
        "妊娠中、つわりがひどくて毎日吐きまくり、寝たきりだった私に、「病は気から!」と言った夫。励まそうとしたんだろうが、絶対気のせいではありません。", 
        "専業主婦、主夫って、評価を悪くされる。本当は羨ましくて批判されているのだと思う。フルタイム勤務にバカにされるならまだしも、パートの人に言われると負け犬の遠吠えに聞こえる。", 
        "自分でわが家のルールを決めて家族が守らないと文句言うくせに、自分は守らない夫。なら最初から窮屈なこと言うな!", 
        "旅行に誘うのはいいが、本気の夫婦喧嘩をするのはやめて欲しい。仲裁役ばかりで疲れます。", 
        "仕事の相談をしたら、鼻で笑われた。私はあなたの相談を鼻で笑ったことなんかないのに。", 
        "○分したら起こしてと頼むくせに起こしても全く起きない。しかも逆ギレする。", 
        "私の話を全然聞いていない。聞こうともしない。私が夫の話を少し忘れただけで文句を言うくせに。", 
        "子供たちを甘やかし過ぎる。社会の厳しさを学ばせることも勉強なのに。", 
        "夫に「最近お洒落しないよね」と言われたが、家事にプラスして、あなたの会社の決算業務を家で手伝っているからですが。家で着飾ってフルメイクする必要あるのかな。", 
        "私がギックリ腰なので「今日はゆっくりしてれば?」なんて気の利いたひと言。でもその3分後に「あ、作業着早く洗ってね」だって。結局上辺だけ。", 
        "自分はTVを見ていてヒマなくせに、家事から戻った私に足を揉んでくれという。場所を聞いたら膝のよこ。余裕で手が届くよねぇ。。", 
        "いい歳して発言がいちいち自分都合で腹が立つ キャラ設定なのだろうが身分をわきまえてほしい", 
        "結局、親身になってちゃんと相談に乗ってくれるのは両親だけ。夫は所詮他人なんだなぁ。", 
        "結婚2年目にして既に夫婦間の会話が少なくなってきた。子供をあやしてるときくらいしか夫の声が聞けない。わたしの一方通行で返事かないからむかつく。", 
        "夫がカレーわ作ってくれたが、不味いと自覚しているらしい。どこが駄目か指摘して欲しいと言われたが、どの程度はっきり言っていいか迷う。", 
        "夫専用のバスタオルがピンク汚れでワンシーズンもたない。", 
        "ネットで見かけた育児の知識を夫に言うと、ネットの意見が全てじゃない、とまったく信じないくせに、自分がネットで仕入れた情報は絶対正しいとばかりに私にああすればいいこうすればいいと言ってくる。私の意見は信じないのに指図ばかりしないでほしい。やるのは私。", 
        "56歳の夫の会社からの帰宅時間が、やたらと早い。私の自由時間が減る感じがして、嫌だ", 
        "布団を干した時、布団用の大きな洗濯バサミをひん曲げて使うこと。洗濯バサミがぶっ壊れます。前も注意したのに、またやった。", 
        "『俺の給料が減った』と毎日言う。私は節約は好きだけど、お金に不安をいだきながら生活するのは嫌い。", 
        "明らかに夫に非があっても謝らない。謝るのはいつも私。", 
        "夫は高級ブランドに身にまとい。高級外車に乗る 。私は貯金がなくなるの恐れ激安ブランドに身をまとい 缶詰食べてる。定年退職 貧乏が怖い。貯金したい(T-T)", 
        "昔の良妻賢母って大事だと思う。仕事も大切だけど、家事も子育ても大切な仕事。働いてるから子供に目が届かない家庭が多すぎる。専業主婦や、主夫をバカにしないで!!", 
        "私が風邪をひいているのに、『大丈夫?』の一言も無い。", 
        "ちょっと重い荷物を預けるとすぐ地面に置く!預ける意味ないじゃん。でもやめてと言ってもわかってくれない。", 
        "夫の夕飯の用意をしておくが、結局食べてきてしまったりすることも多い。この時期、冷蔵庫に入れて、一晩保存しないとだめになってしまうし、タイミングが合わない。", 
        "不機嫌になると無口になり、表情にも出る ので直ぐわかる。面倒くさがらず、かつ冷静に言葉にすればいいのに...って毎回思う。", 
        "トイレの便座をあげたまま、ドアも半開きなのは本当にため息。", 
        "飲み会も仕事のうちという夫。 私が1年に一度同じように友だちとの集まりに行こうとすると機嫌が悪くなる。", 
        "私がつらい時、『何があったら実家を頼っていいんだからね』と言う。まずは、おまえが私を助けないのか?夫婦って何?", 
        "朝から赤ちゃんの予防接種連れて行き昼ご飯はスーパーのお弁当、家に帰って家事しながら赤ちゃんのお世話晩御飯は昨日の残り物。その間旦那は服買いに行ってマッサージ行って飲みに行って...。私は授乳中でお酒飲みたくても飲めないし自由に動き回れないのわかっててこの気遣いのなさ...。", 
        "ダイエットの為、晩御飯を減らしている夫。料理に文句が多くて落ち込むし、少量しか食べないので作り甲斐がない。食べるのも早く7.8分で終わらせて食卓から去る。ほぼ会話もなく1人になった食卓でいつも黙々と食べるのが悲しい。日中赤ちゃんと2人きりだから、せめて夜くらい食事量は少なくてもいいから夫婦の会話がしたい。", 
        "旦那の給料が減り、毎日『給料減った』と言う。私は日々の生活費を旦那に請求していいのか迷ってしまう。私は無職なので、貯金がどんどん減る。", 
        "夫の口臭がきつい。加齢臭は仕方ないのか?", 
        "仕事場で問題があっても、ちゃんと相談に乗ってくれない。心配して連絡してくれるのは幼なじみ。", 
        "なんで男ってあんなにわがままで自己中なの 自分はしてもいいけど女がするとキレるとかわがまますぎる", 
        "ジャンボ宝くじをかなりの金額分買いに行かされる。おまけに当選確認も私に行かせる。", 
        "連日、起床予定の2.3時間前までずーっとゲームして毎日眠い眠い寝不足だーと言う。原因はわかってる、自分で改善すればいい。", 
        "どういうわけか夫がオナラばかりしている。私と同じ食事内容なのに、病気を疑ってしまう。", 
        "友達の夫がうつ病だと言うが疑わしい。 仕事しないくせに歌舞伎町で夜な夜な賭け麻雀。\rそんな夫は要らないと思う。", 
        "酔っ払った時の会話と同じ話題をまた翌日持ち出す。前日のやりとりを覚えてないんだと。もう、いちいち相手にするのが馬鹿らしい。", 
        "俺の休みだからと、休みの日は何もしない!じゃあ私の休みはいつなのよ!", 
        "寝相が悪すぎてムカつく。寝相が悪すぎて子供のこと蹴る。寝れない。", 
        "買い物に行ってくれるのはありがたいが、どうでもいいことを電話で確認しないで欲しい", 
        "何であんなに偉そうにしてるのか!見てて不愉快になる", 
        "こっちの予定も聞かずにいきなり家に来て中々帰らない!せめてまえもって来るって言ってからにしろ", 
        "いつも予定ギリギリ、 今回の旅行計画もウダウダになりたくないから\r計画立ててるのに\rお前だけだよ参加してないの!\r俺は大丈夫とか、お前だけの旅行じゃないことを解れ", 
        "きれい好きは分かるが、仕事から帰ってきてすぐ洗濯掃除は止めて!天気悪いのにこれ以上洗濯物増やさないで!", 
        "夫が用を足したあとは、便座の裏が非常に汚いので、指摘すると朝からいらっとされた。拭く方のみにもなってほしい。", 
        "夫とたこ焼きパーティーをしたが、その際、ビール飲んでいいよと言ったら私が席に着く前にビールの缶を開けていた。ひどい。", 
        "二人目が産まれたのに、いまだに泣いている我が子の横で「どうすればいいか分からん」と言う夫。早く抱けよ!!", 
        "いくら女性が赤ちゃんが複数ほしくても、夫が協力しなければどうにもならない。", 
        "たばこをやめない。家計圧迫、家中臭い、なんといっても健康が心配なのに分かってくれない。", 
        "有給を取りにくい雰囲気らしく、毎年ほとんど使えない。もったいなさすぎる...", 
        "色々と仕事で遠方に行く事が多く、その土地で美味しいものを食べてくる。羨ましい!", 
        "料理を前にしてクシャミ連発しないでほしい。手で押さえたりせずそのまま。 注意したら機嫌悪くなるからほんと嫌。", 
        "いつもお仕事頑張ってくれて感謝しているが、休日の昼寝の時間が長すぎる...体内リズム壊れない?なんだかこっちが調子狂ってしまう。", 
        "子供を介した会話しか成り立たない。お互いに関心がなくなっている。", 
        "言われたことができない。すぐしないからわすれる。そしてさらにおこられる。というのを5年間飽きずにつづけている。", 
        "「明日から仕事だ~」と嘆く夫。私だって嘆きたい、「明日『も』家事だ~」と。でも夫には共感してもらえないだろうから嘆かない。", 
        "夜中に帰って、爆音でDVD見る。子どもが起きそう", 
        "病気の子ども置いて遊びにいく。最低。具合が悪くて泣いていると、うるさい死ね等言う。最低", 
        "休みの日に起きて来ない夫。遅く起きて来て俺の朝ごはんは?って...子どもいるんだから家族一緒に食べようとか努力できないの?いつまでも自分に合わせてもらおうとしないで子どもの教育の為にも早起きしろー!!", 
        "自分の休みは、俺のものだ!!と言い、日曜日や、休みに一緒に過ごしたことがない。 こどもの記憶にお父さんと遊んだ思い出がない。", 
        "食事中にスマホ見るのやめてほしい。料理する気失せる。", 
        "20時に寝て4時に起きたりしているので、生活時間が合わない。あなたはおじいちゃんなのか?", 
        "夫が、洗濯機に衣服を入れることを「洗濯に出す」という。「洗濯に出しといたよ」「洗濯に出しとけば?」...洗濯するのは私。自動的に洗濯が済むような言い方が納得いかない。", 
        "「片づけ」を「かだつけ」と言う。子どもが間違って覚えたらどうするんだ。", 
        "朝は早く起きる代わりに昼寝をする夫。私は昼寝ができないたちなので、寝不足になる。", 
        "お腹の具合が悪くなると、何か悪いものを食べさせなかったか、私のせいにする。不調になってるのはあなただけですよ?単にお腹が弱いだけでしょ。", 
        "テレビなど身近な話題からさらに深い議論をしたいのに、軽く流されるのが不満。もう少し議論好きな人だったら刺激的で楽しいだろうなと思う。", 
        "同じことを何回も言ってくる。さっき聞いたと言っても、また同じ話をする。うざい。", 
        "新聞を時々忘れて行く。帰宅後はほとんど見ない。", 
        "うがいはコップを使ってするように言うけど、水を出しっぱなしにしてやっている。", 
        "足音がいちいちうるさい。下の部屋の人にも迷惑だし、子供が寝ている時も起こさないか心配になる。", 
        "子供の世話をしていても、よだれをふかない。", 
        "夫のことを飲みに行ったりしないでしょうと言っていた。実際は飲みに行くのが好きで、お金があれば毎日でも行きたいタイプなのに。夫も黙っていたので腹立たしい。", 
        "家にやたら人を呼ぼうとする。人もやってこようとする。くつろげない。", 
        "無駄にテレビをつけて、ダラダラする。邪魔だしうるさいし、節電にならないし、子供のことを考えなていない。", 
        "ご飯を食べた後はダラダラして、何時間も動かない。そのあと夜更かししてテレビを見ながら仕事をする。節電にもならないし、お風呂も夜中に入ったり朝入ったりするので、ガス代もかさむし、夜中は近所迷惑になる。", 
        "電気をつけて、こっちの部屋にくる。電気のことを言うと、今から足を洗うと言う。さっさと洗って電気を消してほしい。", 
        "体を鍛える為に、ジムに通っている。", 
        "唇の皮がむけている。リップを持たせたり、塗るように言っても塗らない。", 
        "アトピー性皮膚炎で、入浴後は垢が大量に出て、浴槽が毎回汚れて掃除が大変。", 
        "怒らないと言っていたのに、結婚後怒った。", 
        "酔っぱらうと、ほとんど風呂に入らず、だらしなくなる。", 
        "おしゃれでいたいらしく、茶髪に染めるために美容室に行っている。美容室代がかかって困る。", 
        "転職すると言い出して、家で色々不愉快なことを言っている。", 
        "出かける直前に靴磨きの場所を聞いてくる。", 
        "いつも口ばかりでウソをつかれる。", 
        "転職するために勉強すると言うばかりで、しない。参考書を何冊か買ったのに、無駄。", 
        "ひげそり用のジェルを沢山買っているのに、ハンドソープを使ってひげをそっていた。", 
        "脱いだ服を洗濯機に入れない。洗う洋服もまた着るかのようにハンガーにかけたりする。", 
        "結婚して半年も経たないうちに転勤になった。仕事をやめて知らないところに行くことになった。", 
        "昼間はダラダラして、夜中に電気を使って起きている。電気代の無駄。", 
        "早く棺桶行きたいなどと、無責任なことを言っていた。", 
        "夫の家族も親せきも、車の免許を無くしたことは誰も知らない。姑は、運転はうまいのよと褒めていた。ばらしてやりたい。", 
        "体を鍛えると言うばかりで、太っている。", 
        "多分虫歯がありそうだが、何度勧めても歯医者に行かない。", 
        "何度言っても、なかなかすぐには手足の爪を切らない。", 
        "最近お酒を飲んでいないと言っていたが、二日前も飲みに行き、今日も飲みに行く。", 
        "使わないだろうというものでも手放せないと、物を処分できず、収納できないので片付かない。", 
        "部屋を清潔に掃除しても、汚れた体で帰ってきて、散らかす。", 
        "家事はしなくていい、一緒に頑張りましょうと言ったくせに、ほとんどやらない。", 
        "酔っぱらって帰ってきて、臭いしうるさい。", 
        "私の実家の土地に住めと言うなら、住んでもいいと言った。住みたくないし、誰も一言も頼んでないし、上から目線で腹が立った。", 
        "カバンから水筒を出してと言ったけど、出さない。", 
        "帰りは遅い、早く帰って来てもあまりしゃべってくれない、自分のことばかりする", 
        "返事を適当にして、話を聞いていない。", 
        "会社の飲み会などで焼肉を食べて帰ってこられると、ニンニクやお酒の臭いで臭すぎて一緒に寝れない。", 
        "喧嘩して、夫が自分で作った料理を鍋ごと怒って流しに捨てていた。私が重たい思いをして買ってきた材料が台無し。", 
        "皮膚科でもらった薬をあまり使わず、体をかきむしって、フケをまき散らしている。", 
        "爪をなかなか切らない。切ったと思ったら、夜中に切ってうるさい。", 
        "今日じゅうにやると言うばかりで、やらない。", 
        "毎日呑んで帰ってくる。ボトルあるしそんなたかないから節約できてるで。ってお金の話してるんちゃうねん。毎日一人の時間がたっぷりあっていいね。私は毎日育児で大変やけど。", 
        "社長から怒られたくらいで、転職すると言っていた。子供じゃあるまいし。", 
        "いびきをかいて、よだれをたらして、うたた寝するから、向こうで寝るようにいうけれど、もう起きるとかうるさいとか言って、起きない。私のイライラとストレスが増していく一方だ。", 
        "忙しい忙しいと言う割に、ボーっとしている。家事をしない言い訳のように聞こえてイラッとする。", 
        "メタボで、中性脂肪、高血圧、無呼吸症候群、皮膚炎と、病気が多く、医療費が高い", 
        "起きたら窓とカーテンを開けてほしいのに、開けない。", 
        "トイレに入って、ウンチした?と聞いてきた。掃除した後なのに、失礼な。", 
        "毛を沢山散らばらせていく。子供の手によく主人の毛がからまっている。", 
        "同僚が奥さんの悪口を言っていた話を、のんきにしていた。腹が立った。", 
        "話しても、うなずいたり返事はするが、聞いていない。同じことを何度も聞いてくる。", 
        "起こしてと言うから起こしてあげたのに、起きればいいんでしょと言ってくるので、カチンとくる。", 
        "夜更かしして、電気代がかかる。", 
        "夜中に子供を起こしたせいで、睡眠不足になった。自分だけ寝てずるい。", 
        "手洗いが雑。水道水をジャージャー出したまま、ハンドソープを付けたらすぐに洗い流している。意味があまりない。", 
        "帰りが夜中過ぎる日々が続いている。その割にお給料はそんなに多くない。早めに出勤する分にはお手当はつかないそうだ。", 
        "帰宅後、足を洗ってくると言っていたが、上から水をかけているだけだった。足が臭い。", 
        "子供が寒いんじゃないかと言っていた。子供は温かいミルクを飲んだばかりで、自分が寒いだけだろう。寒いなら窓を閉めるなり、子供に上着を着せるなりしてほしい。私に何でもメイドのように言うのはやめてほしい。", 
        "私より先に寝て、私より大分後に起きる。", 
        "夫にこどもたちみててって頼んだら本当に見てるだけ。面倒を看ててって言ってるの。伝わらないのばかなの?", 
        "夫婦で上下関係を作るのはどうかと思う。育児を主にしてるのは私なのに、相談をすれば考えとく。で終わらせる。考えとくじゃなくて、育児の大変さを経験した上で話し合って決めたい。", 
        "結婚当初、2人での暮らしで何かある毎に、普通分かるでしょ。が口癖だった夫。あなたと私の普通が違うんじゃない??", 
        "夫が不在だと、物事がスムーズに進むので早くねどこにつける。晩酌はしないしお風呂も皆で入ってねれるからなのかな?", 
        "脱ぎっぱなし、食べっぱなし、飲みっぱなし をいくら注意してもママの仕事でしょってやめない。時には本気の喧嘩にもなる。子供たちをみるのも大変やのになんであんたの片付けまでせなあかんねん。", 
        "コンビニ行き過ぎ。毎日ジュース飲んで子供にも毎日飲ませてお金かかるし病気になる。", 
        "育児を手伝い感覚でされるのが嫌。一緒に育てる気がないなら父親とはいえないんじゃないかな。", 
        "一時保育を利用したいのにさせてくれない。昼間看ているのは私だし 頼れる所に頼って何が悪いのかとおもう。", 
        "結婚当初、一緒に暮らし始めた頃の主人の口癖が普通分かるでしょ。だった。あなたの普通と私の普通は違う。価値観の違いはイライラします。", 
        "休みのたびに、遠出しようと言ってくる。子供がいたら、色々無理なのに。", 
        "遅い帰宅後、眠いから寝ようとしているのに、作った料理をこれ何?といちいちしつこく聞いてきてうるさいしうざい。", 
        "無意識で変な発言をする。あとで文句を言っても、そんなことは絶対に言ってないと言う。腹が立つし、呆れる。", 
        "背中に薬を塗ってと言ってくる。", 
        "食べ終わった後、運ぶくらいしてくれてもいいのに、しない。", 
        "私より早く寝て、私より後に起きて、遅く帰ってきて、私を寝せない。夜ご飯の用意をさせる。", 
        "独り言が大きいので、気になるし、うるさい。", 
        "ギャンブルはしたら勝つけどしないと結婚前に偉そうに言ってたけど、学生時代の日記に8千円負けた、欲を出すといけないと書いてあった。嘘つき。", 
        "独り言が大きいので、紛らわしい。", 
        "子供が寝ているのに、全ての音がうるさい。", 
        "歯を磨くときに頭をものすごく振る。血圧が高いので心配になる。やめるようにいうけれど、治らない。", 
        "今は年が離れた夫婦も多いし、もっと離れた人もいるから、あなたたちは大したことないわよと言われた。夫の身内から言われると腹が立つ。", 
        "皮膚が痒いのはわかるが、何度も薬を塗るように言っても言うことを聞かない。フケがまき散らされて、ダニ発生の原因になるし、子供の口に入るのが心配。", 
        "先に食事を始めていたが、私は忙しかったので、ジャムくらい自分で運んでと言ったら、つけずに食べていた。太っているからつけない方が体にいいけれど、動かないところがだらしがなさすぎる。", 
        "休みの日に家にいられると、イライラする。ダラダラしているので、邪魔。", 
        "仕事から帰ってきて、疲れてるのは分かるが、昼寝して全然起きない。せめて二時間ぐらいで起きてほしい。", 
        "美容室に行ったらと言ってこない。甲斐性無しだ。むかつく。", 
        "休みの日に全く家事をせず、夜ご飯の用意もしているのを見ていたくせに、飲みに行った。", 
        "休みの日でも、子供をなかなかお風呂に入れない。", 
        "結婚前は酔っぱらってもあまりかわらなかったのに、結婚後は酔っぱらってうざい。", 
        "子供をかわいがるのはいいが、寝ているのを起こそうとする。", 
        "自分は痩せていると思っている。", 
        "ご飯の用意をして、運んでと言っても、一つずつしか運ばない。", 
        "朝起こしてなどと言ってくるが、何時とテキパキ言わない。いちいち聞くのが面倒。紙に書くように言うけど、書かない。", 
        "料理をたまにしても、片付けはなかなかしない。", 
        "紅茶がいいとうるさいから入れてやったのに、飲まずに出かけた。無駄なことをさせて疲れさせて、腹立たしい。", 
        "美容室でパーマとカラーもしている。お金がかかる。", 
        "髭剃りの歯を買ってと言ってくるが、割高だし、しょっちゅう流血しているで、もうやめてほしい。", 
        "寝ている子供を起こそうとする。", 
        "給料日前の食費ギリギリな時に限って、宴会だからお金ちょうだいと言う。", 
        "仕事が忙しいのと忘れていたのもあり、車の免許の更新に行けず、車の免許を無くしてしまった。", 
        "お風呂にすぐ入らない。ガス代がかさむ。", 
        "飲みに行くなら3杯くらいまでにするように言っているが、昨日も6杯飲んだと言っていた。", 
        "休日になると親せきや友人を呼ぼうとする。友人には奥さんと子供も付いて来ようとする。家事ができないし、休まらない。", 
        "病気が沢山で、病院代、薬代がかかる。", 
        "結婚前は謙虚な感じだったけど、家では偉そうなことを言って、偽物だった。", 
        "車の免許の飛び込みの試験を受けると言っているが、普通の試験よりも難しくて、皆5,6回は受けると聞き、落ちても仕方ないと開き直っていた。", 
        "仕事が大変になると、不機嫌になり、家で暴言を吐き、八つ当たりをしてくる。", 
        "いびきがうるさい。うたた寝してすぐにいびきをかいて、邪魔になる。", 
        "食べたり笑ったりして、唾を飛ばす。汚い。", 
        "帰りが夜中すぎで早く寝ればいいのに、夜更かしして3時に寝ていた。くっついたら暑いと言って、翌日それで寝不足だと言ってきた。", 
        "車の免許の更新に行き忘れて、免許を取ると言い出した。試験も10回くらい受けたいと言って、お金がかかる。", 
        "一カ月くらい胃痛が続き、内科に行った。病院代がかさむ。そのくせに明日飲みに行くと言っていた。", 
        "飲みに行かないでしょう、行っても誘われた時だけでしょうと言っていたが、実際はしょっちゅう行っているし、昨日も自分から友人を誘って飲みに行っていた。", 
        "パソコンを使った後、充電するように言うけど、しない。私が使う時に充電されてなく、腹立たしい。", 
        "髪が伸びてボサボサしている。気持ち悪い。", 
        "パンにジャムをつけて食べるが、ジャムを沢山お皿の上に落として捨てている。", 
        "でかける用事があるって言うのに、全員の支度が終わったと同時に爆睡", 
        "一緒に出掛けると無駄なものばかり買う", 
        "残業で帰ってくる時間がわからない", 
        "夫にエアコンの温度を合わせると寒い、私に合わせると暑いと言われる", 
        "帰りの遅い旦那に合わせて起きてないといけない", 
        "公務員の夫がいる友人がまた給料カットされたと言ってくるが、うちの夫の給料の方が安い。", 
        "ゴールデンウィーク旦那は飲み会、私は子守り", 
        "外回りの仕事をしている旦那、暇だからって何回も電話かけてきてイライラする", 
        "なぜ、疲れて風呂に入ってないときに限って、かっこ良く求めて来る!!", 
        "風呂トイレ台所 床もすべて洗剤なし派の夫。しかし掃除するのは全て私 一歳後半の息子は邪魔をするし、効率が悪い。訴えてもきちんとやれば落ちると...  掃除に1日費やすわ! 家も広いしなんだかイラつきがたまっていく...", 
        "旦那が一日に何枚もタオルを使う", 
        "これ言う人多いけど、根拠ないですよね。中国や韓国製がちょっと...なだけで、日本が遅れてることも沢山ありますから。", 
        "浴室乾燥機で洗濯物乾かしてるのに、そのままお風呂入る!"
    ]
}